<unk>	0
<s>	0
</s>	0
ᄏᄏ	-0
ᄏᄏᄏᄏ	-1
▁이	-2
▁ᄏᄏᄏᄏ	-3
▁아	-4
▁개	-5
ᄏᄏᄏ	-6
네요	-7
▁저	-8
새끼	-9
는데	-10
▁하	-11
▁1	-12
▁그	-13
▁좆	-14
▁시	-15
▁오	-16
▁스	-17
▁안	-18
▁진	-19
▁지	-20
▁어	-21
▁가	-22
▁다	-23
▁보	-24
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-25
??	-26
▁나	-27
▁ᄏᄏᄏ	-28
▁ᄏᄏ	-29
▁2	-30
▁진짜	-31
..	-32
▁씹	-33
▁왜	-34
▁우	-35
▁한	-36
하는	-37
ᄃᄃ	-38
▁못	-39
▁사	-40
▁근	-41
▁잘	-42
씨발	-43
에서	-44
ᄏᄏᄏᄏᄏᄏᄏᄏ	-45
니까	-46
▁3	-47
▁있	-48
▁아니	-49
▁병	-50
▁대	-51
▁릅	-52
▁근데	-53
▁오늘	-54
▁씨발	-55
▁미	-56
▁존	-57
▁올	-58
▁일	-59
으면	-60
▁수	-61
▁국	-62
같은	-63
는거	-64
▁없	-65
으로	-66
▁존나	-67
▁제	-68
▁내	-69
인데	-70
▁ᄏᄏᄏᄏᄏ	-71
▁선	-72
▁포	-73
▁시발	-74
▁우승	-75
▁ᄋ	-76
▁마	-77
▁기	-78
▁조	-79
▁자	-80
▁정	-81
▁무	-82
▁타	-83
▁팩	-84
▁해	-85
경기	-86
▁거	-87
▁ᄅ	-88
▁뭐	-89
▁누	-90
▁전	-91
▁유	-92
jp	-93
jpg	-94
▁인	-95
▁애	-96
저스	-97
▁상	-98
▁갈	-99
▁버	-100
하면	-101
▁중	-102
▁ᄅᄋ	-103
▁역	-104
▁좋	-105
새끼들	-106
탠튼	-107
▁야	-108
▁더	-109
▁와	-110
하네	-111
▁갓	-112
▁ᄏᄏᄏᄏᄏᄏ	-113
▁4	-114
한테	-115
▁여	-116
▁고	-117
▁릅신	-118
▁모	-119
▁ᄃᄃ	-120
▁공	-121
▁부	-122
나요	-123
보다	-124
ᄏᄏᄏᄏᄏ	-125
▁일본	-126
▁벨	-127
▁월	-128
▁재	-129
시즌	-130
▁카	-131
▁최	-132
기에	-133
▁만	-134
▁먹	-135
▁병신	-136
▁ᄉ	-137
▁구	-138
▁메	-139
이라	-140
▁스찌	-141
▁생	-142
vs	-143
▁바	-144
는지	-145
▁노	-146
▁주	-147
▁지금	-148
▁맞	-149
▁도	-150
하고	-151
▁쓰	-152
▁비	-153
▁태	-154
...	-155
gi	-156
▁너	-157
니다	-158
▁네	-159
까지	-160
gif	-161
▁원	-162
▁클	-163
▁않	-164
들이	-165
▁손	-166
▁신	-167
▁병디	-168
같은데	-169
▁국저스	-170
▁드	-171
▁ᄋᄉ	-172
레이	-173
▁방	-174
다고	-175
▁감	-176
▁커	-177
▁졸	-178
▁아닌	-179
▁투	-180
▁경기	-181
▁또	-182
▁브	-183
신이	-184
▁5	-185
ᅳᅳ	-186
▁은	-187
는게	-188
매기	-189
▁호	-190
▁패	-191
▁요	-192
▁홍	-193
▁팀	-194
▁그냥	-195
▁박	-196
▁리	-197
▁뭔	-198
이네	-199
▁승	-200
▁김	-201
▁귀	-202
???	-203
▁불	-204
▁동	-205
▁알	-206
▁파	-207
▁연	-208
▁ᄏᄏᄏᄏᄏᄏᄏ	-209
▁많	-210
▁휴	-211
하게	-212
▁10	-213
▁좀	-214
가요	-215
▁솔	-216
▁수비	-217
던데	-218
▁탠튼	-219
▁벨기에	-220
▁골	-221
▁후	-222
▁약	-223
▁왁	-224
▁양	-225
강인	-226
▁버럭	-227
▁피	-228
▁선수	-229
▁너무	-230
▁발	-231
▁말	-232
ᄏᄏᄏᄏᄏᄏ	-233
▁씹왁	-234
▁올해	-235
▁현	-236
▁9	-237
▁느	-238
ᄉᄉ	-239
▁똥	-240
▁코	-241
▁축	-242
▁ᄌ	-243
▁실	-244
▁결	-245
들은	-246
▁돌	-247
▁심	-248
▁할	-249
▁생각	-250
▁반	-251
▁돈	-252
▁이번	-253
▁이제	-254
이랑	-255
홈런	-256
하네요	-257
▁되	-258
▁음	-259
▁치	-260
▁세	-261
▁장	-262
▁탠튼신	-263
▁성	-264
▁8	-265
▁트	-266
▁vs	-267
▁감독	-268
라질	-269
▁20	-270
직히	-271
▁이유	-272
인지	-273
라고	-274
▁볼	-275
▁언	-276
▁솔직히	-277
는건	-278
▁가능	-279
▁갈매기	-280
▁멜	-281
▁빠	-282
▁하위	-283
▁한국	-284
▁쳐	-285
▁예	-286
▁라	-287
▁누가	-288
▁이강인	-289
렇게	-290
하냐	-291
!!	-292
▁상위	-293
부터	-294
들어	-295
나카	-296
▁랄	-297
▁이거	-298
▁레	-299
드컵	-300
▁서	-301
▁같	-302
▁은근	-303
▁미친	-304
▁머	-305
시코	-306
▁잡	-307
▁갓데	-308
하지	-309
▁죽	-310
▁영	-311
▁소	-312
이네요	-313
하는거	-314
한거	-315
▁홍어	-316
▁강	-317
▁크	-318
정도	-319
▁황	-320
▁키	-321
▁토	-322
이냐	-323
▁밀	-324
▁힘	-325
▁그래	-326
▁차	-327
▁6	-328
ᅲᅲ	-329
▁매	-330
▁했	-331
▁디	-332
▁야구	-333
▁브라질	-334
▁데	-335
▁킹	-336
이면	-337
▁위	-338
▁프	-339
▁누구	-340
▁ᄉᄇ	-341
▁끝	-342
▁얼	-343
찬호	-344
한다	-345
▁나오	-346
야갤	-347
▁몇	-348
▁터	-349
▁ᄋᄋ	-350
보면	-351
▁저새끼	-352
이닝	-353
▁넘	-354
▁제발	-355
ᄏᄏᄏᄏᄏᄏᄏ	-356
▁추	-357
▁홈런	-358
겠네요	-359
▁축구	-360
▁살	-361
▁어디	-362
▁남	-363
멸망	-364
▁하나	-365
▁던	-366
▁문	-367
▁7	-368
▁멕	-369
해서	-370
▁아닌지	-371
▁거지	-372
▁계	-373
▁독	-374
▁산	-375
▁확	-376
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-377
흥민	-378
스턴	-379
▁분	-380
지않	-381
▁월드컵	-382
>>	-383
▁광	-384
▁게	-385
리는	-386
▁버럭신	-387
▁받	-388
▁플	-389
▁필	-390
지만	-391
▁로	-392
▁입	-393
대로	-394
▁투수	-395
지통	-396
▁올라	-397
▁역시	-398
▁르	-399
▁작	-400
▁쿰	-401
스트	-402
▁멕시코	-403
▁가짜	-404
▁새끼	-405
▁개야갤	-406
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-407
▁에	-408
▁요즘	-409
▁삼	-410
이었	-411
▁멜신	-412
▁망	-413
▁시즌	-414
▁선발	-415
▁꾀	-416
▁두	-417
▁빨	-418
시아	-419
프먼	-420
▁뒤	-421
이나	-422
▁걍	-423
▁건	-424
선수	-425
▁양키	-426
해야	-427
▁여기	-428
▁내일	-429
▁보면	-430
▁제일	-431
▁허	-432
▁포시	-433
▁관	-434
▁루	-435
▁배	-436
이다	-437
▁네좆	-438
▁폴	-439
▁본	-440
▁애미	-441
▁맥	-442
▁어떻	-443
▁내년	-444
▁지만	-445
전드	-446
▁멸망	-447
▁새	-448
▁월시	-449
하는데	-450
▁0	-451
▁평	-452
스가	-453
▁순	-454
▁뉴	-455
브론	-456
어도	-457
▁음해	-458
▁농	-459
이트	-460
리그	-461
▁간	-462
▁언제	-463
▁날	-464
▁르브론	-465
▁당	-466
▁같은데	-467
스머	-468
들아	-469
▁어떻게	-470
▁백	-471
▁폭	-472
▁털	-473
이지	-474
▁손흥민	-475
▁의	-476
▁웃	-477
고싶	-478
좆간	-479
하다	-480
▁네이	-481
▁아직	-482
....	-483
▁콜	-484
까요	-485
▁그래도	-486
▁니	-487
▁앰	-488
스는	-489
▁저거	-490
ᄉᄇ	-491
리가	-492
▁탈	-493
ww	-494
▁흑	-495
마일	-496
신은	-497
▁베	-498
▁봐	-499
레기	-500
▁사람	-501
▁명	-502
어야	-503
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-504
▁때	-505
라스	-506
▁꼴	-507
▁따	-508
리네	-509
▁눈	-510
▁ᅳᅳ	-511
▁러	-512
▁찍	-513
▁화	-514
스타	-515
▁ᄃᄃᄃᄃ	-516
▁쿰보	-517
전노	-518
▁개좆	-519
우승	-520
겠다	-521
▁미국	-522
마르	-523
▁안되	-524
ᄐᄉ	-525
▁막	-526
▁초	-527
ᄅᄉ	-528
같이	-529
아니	-530
▁처	-531
보니	-532
▁시작	-533
가면	-534
겠네	-535
중에	-536
해도	-537
▁아니냐	-538
▁글	-539
차도	-540
▁이기	-541
나오	-542
▁귀화	-543
▁역대	-544
▁이런	-545
▁난	-546
▁출	-547
라이	-548
▁커리	-549
것도	-550
▁얼마	-551
이가	-552
▁무슨	-553
▁새끼들	-554
▁ᄉᄉ	-555
▁딱	-556
▁타르	-557
▁다저스	-558
ᄃᄃᄃᄃ	-559
처럼	-560
~~	-561
▁느바	-562
▁아님	-563
▁운	-564
▁뛰	-565
????	-566
▁겆	-567
▁외	-568
인가	-569
저미	-570
▁팔	-571
보고	-572
▁갓본	-573
▁들어	-574
▁꼬	-575
▁엠	-576
▁농구	-577
▁경	-578
거같	-579
▁응	-580
▁지랄	-581
했는데	-582
00	-583
▁많이	-584
▁사실	-585
▁수전노	-586
▁참	-587
어서	-588
라도	-589
병신	-590
▁휴스턴	-591
▁벌	-592
▁접	-593
▁페	-594
▁걸	-595
안타	-596
인가요	-597
▁스탠튼	-598
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-599
▁통	-600
▁점	-601
리고	-602
▁아무	-603
▁이게	-604
습니까	-605
▁식	-606
자르	-607
▁까	-608
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-609
지는	-610
란트	-611
▁듀	-612
즈마	-613
▁지만신	-614
무국	-615
이죠	-616
▁우리	-617
▁.	-618
▁뫅	-619
한데	-620
다가	-621
▁16	-622
습니다	-623
거같은데	-624
▁최고	-625
야구	-626
▁패귀	-627
▁ᄌᄉᄇ	-628
▁쿠	-629
▁사망	-630
▁작년	-631
▁재밌	-632
▁힘틀	-633
▁있었	-634
▁좋은	-635
▁적	-636
▁같은	-637
▁독일	-638
▁박찬호	-639
▁릅갈	-640
▁???	-641
▁담	-642
차전	-643
▁다시	-644
▁저걸	-645
▁단	-646
▁욕	-647
건지	-648
▁여자	-649
▁플옵	-650
▁덕	-651
지노	-652
▁달	-653
려고	-654
론맨	-655
▁죽어	-656
▁혐	-657
이스	-658
카쿠	-659
▁레이	-660
▁네이마르	-661
버럭	-662
▁뭔지	-663
▁진지	-664
았는데	-665
▁속	-666
더니	-667
워키	-668
▁여기서	-669
▁휴지통	-670
▁모르	-671
▁미쳤	-672
▁하는	-673
▁100	-674
▁둘	-675
▁복	-676
▁채	-677
▁집	-678
▁마이	-679
▁하든	-680
▁등	-681
▁센	-682
문에	-683
커스	-684
▁아이	-685
▁좋아	-686
지고	-687
텐데	-688
▁ᅲᅲ	-689
▁저런	-690
▁이새끼	-691
▁양키스	-692
▁넣	-693
이는	-694
페인	-695
▁가을	-696
▁내가	-697
▁메이	-698
▁ᄃᄃᄃ	-699
▁놀	-700
▁보트	-701
더라	-702
새끼야	-703
▁먹나카	-704
▁완	-705
밖에	-706
하노	-707
▁슬	-708
▁짤	-709
없는	-710
▁결국	-711
▁발롱	-712
합니다	-713
▁떨	-714
▁혜	-715
놈들	-716
▁귀쇼	-717
▁중위	-718
▁밀워키	-719
▁가짜시즌	-720
▁암	-721
체스	-722
▁왕	-723
실점	-724
▁젠	-725
스찌	-726
▁ᄌᄂ	-727
▁울	-728
▁준	-729
▁갈통	-730
가리	-731
이야	-732
▁몸	-733
▁직	-734
카스	-735
▁심판	-736
라스코	-737
ᄉᄉᄉᄉ	-738
▁염	-739
득점	-740
리즈	-741
장수	-742
▁광고	-743
▁승희	-744
▁트레이	-745
따리	-746
지막	-747
▁원래	-748
평가	-749
▁문제	-750
▁녹	-751
▁안타	-752
▁인기	-753
▁워	-754
으니	-755
▁정신	-756
▁'	-757
▁ᄏ	-758
은하	-759
이어	-760
아웃	-761
에도	-762
▁이상	-763
랜드	-764
정신	-765
▁진지하게	-766
계약	-767
시발	-768
ᄐᄐᄉ	-769
▁히	-770
이고	-771
▁드론맨	-772
▁갑	-773
▁좆본	-774
적으로	-775
▁풀	-776
▁마지막	-777
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-778
▁싸	-779
▁찬	-780
은거	-781
▁:	-782
을때	-783
은이	-784
련아	-785
치는	-786
▁릅퀴	-787
▁빼	-788
▁설	-789
▁친	-790
기네	-791
날두	-792
▁카지노	-793
▁빅	-794
▁틀	-795
▁없는	-796
▁얘	-797
년아	-798
다는	-799
▁다나카	-800
에게	-801
▁30	-802
▁한번	-803
▁별	-804
▁캐	-805
가능	-806
▁개쇼	-807
▁뉴욕	-808
▁확실	-809
▁슛	-810
시간	-811
아님	-812
▁메시	-813
▁조던	-814
아닌	-815
었는데	-816
하는게	-817
▁ᄃ	-818
고있	-819
▁팬	-820
게임	-821
나우	-822
라호	-823
▁손혁	-824
▁스페인	-825
▁이렇게	-826
▁할카스	-827
▁희	-828
전에	-829
▁태칰	-830
▁아니라	-831
리아	-832
면서	-833
▁접대	-834
▁좆쥐	-835
▁폭삼	-836
▁군	-837
▁싶	-838
야지	-839
지가	-840
▁돌아	-841
▁몰	-842
▁국뽕	-843
▁저게	-844
▁클퍼	-845
마다	-846
잖아	-847
▁이길	-848
▁괜	-849
와이	-850
죽어	-851
▁12	-852
▁다음	-853
▁부상	-854
▁성적	-855
▁악	-856
인거	-857
▁보고	-858
▁론	-859
지네	-860
지우	-861
▁조선	-862
▁절	-863
▁다른	-864
▁정도	-865
▁중계	-866
승연	-867
▁수준	-868
▁ᄋᄉᄅᄉ	-869
ᄌᄂ	-870
▁민	-871
런분	-872
바페	-873
비드	-874
▁있는	-875
라호텔	-876
겠죠	-877
로워	-878
은데	-879
지랄	-880
▁뭐냐	-881
은하황	-882
▁트레이드	-883
라는	-884
치치	-885
▁떨어	-886
▁이승	-887
고은이	-888
!!!!	-889
심은하황	-890
수있	-891
하나	-892
하성	-893
▁응원	-894
▁개장수	-895
▁?	-896
▁불펜	-897
▁팩트	-898
지우한	-899
심은하황수	-900
▁m	-901
▁종	-902
▁짱	-903
아서	-904
▁기대	-905
▁스트	-906
고은이승연	-907
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-908
▁떡	-909
▁윌	-910
▁어제	-911
새끼가	-912
이라고	-913
▁타르콜	-914
▁ᄋᄉᄐᄐᄉ	-915
한게	-916
▁계약	-917
▁삼진	-918
▁패스	-919
;;	-920
▁덕배	-921
▁어느	-922
▁일본이	-923
▁박찬호최	-924
심은하황수정신	-925
감독	-926
▁그런	-927
▁바로	-928
▁승리	-929
▁저렇게	-930
▁"	-931
▁구속	-932
▁대체	-933
▁이름	-934
▁얼마나	-935
▁이유가	-936
가서	-937
리런	-938
▁씹뫅	-939
▁일뽕	-940
▁입갤	-941
지우한고은이승연	-942
xt	-943
▁벤	-944
▁블	-945
▁씨	-946
하죠	-947
▁꾀지	-948
▁방금	-949
입니까	-950
▁레전드	-951
▁올시즌	-952
▁붙	-953
▁함	-954
가는	-955
놓고	-956
ᄌᄂᄇ	-957
▁15	-958
▁팩팩	-959
▁과	-960
▁류	-961
을듯	-962
▁던지	-963
▁퇴	-964
■■	-965
스터	-966
투방	-967
▁11	-968
▁젠슨	-969
▁파울	-970
▁ᄅᄌᄂᄇ	-971
▁놈	-972
▁슈	-973
▁형	-974
심은하황수정신라호텔	-975
▁혼	-976
txt	-977
▁메좆	-978
▁포틀	-979
▁높	-980
▁댈	-981
▁왤	-982
▁용	-983
▁탕	-984
▁템	-985
인이	-986
때문에	-987
▁햅	-988
워드	-989
▁샌	-990
자기	-991
▁음바페	-992
▁급	-993
▁컨	-994
리안	-995
보지	-996
차피	-997
▁17	-998
▁25	-999
▁졸살	-1000
ba	-1001
▁N	-1002
▁엄	-1003
팀이	-1004
ᄐᄎ	-1005
▁n	-1006
▁헤	-1007
건데	-1008
꿀잼	-1009
▁낭	-1010
▁싫	-1011
영신	-1012
▁계속	-1013
▁나가	-1014
▁좆같	-1015
▁어차피	-1016
▁탕프먼	-1017
했다	-1018
▁14	-1019
▁공격	-1020
▁하면	-1021
▁쓰레기	-1022
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1023
▁박찬호최지우한고은이승연	-1024
▁낫	-1025
구나	-1026
구장	-1027
▁그러	-1028
▁은퇴	-1029
▁이미	-1030
>>>>	-1031
▁큰	-1032
하긴	-1033
▁골스	-1034
▁국대	-1035
▁아시	-1036
▁허민	-1037
▁혜화	-1038
었으면	-1039
▁쓰로워	-1040
▁하는거	-1041
리면	-1042
버츠	-1043
▁느낌	-1044
▁데려	-1045
▁스포	-1046
▁오클	-1047
였으면	-1048
▁목	-1049
▁체	-1050
보는	-1051
▁벌써	-1052
▁식당	-1053
▁혐든	-1054
▁돈치치	-1055
▁방투방	-1056
▁질	-1057
▁챔	-1058
분들	-1059
야죠	-1060
▁복귀	-1061
닙니까	-1062
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1063
▁각	-1064
▁갤	-1065
말고	-1066
할때	-1067
▁망천	-1068
▁팩질	-1069
▁늡	-1070
▁맨	-1071
▁합	-1072
▁흥	-1073
기가	-1074
소리	-1075
조건	-1076
했네	-1077
▁갑자기	-1078
▁ᄇ	-1079
▁교	-1080
▁18	-1081
마이어	-1082
▁=	-1083
▁앞	-1084
▁티	-1085
련님	-1086
지도	-1087
택신	-1088
▁이건	-1089
▁인정	-1090
▁아직도	-1091
▁릴	-1092
뒤진	-1093
초에	-1094
▁대단	-1095
▁않냐	-1096
▁어케	-1097
▁필요	-1098
▁내년에	-1099
▁맛	-1100
▁잠	-1101
▁특	-1102
나라	-1103
타임	-1104
튼신	-1105
틀러	-1106
▁방심	-1107
▁사기	-1108
▁역전	-1109
▁템파	-1110
▁듀란트	-1111
▁퍼	-1112
겠지	-1113
▁개씹	-1114
▁댈러	-1115
▁성공	-1116
▁있음	-1117
▁현재	-1118
ᄋᄋ	-1119
▁빡	-1120
▁좌	-1121
▁괜찮	-1122
▁않았	-1123
▁울산	-1124
▁해설	-1125
▁튀	-1126
▁학	-1127
려면	-1128
수비	-1129
▁된	-1130
기는	-1131
만큼	-1132
쟁이	-1133
켈리	-1134
▁넘어	-1135
▁스윙	-1136
ᅳᅳᅳᅳ	-1137
▁역대급	-1138
▁호날두	-1139
▁열	-1140
▁행	-1141
알못	-1142
▁어떤	-1143
▁저슨	-1144
▁쳐맞	-1145
wwww	-1146
▁뽑	-1147
거냐	-1148
론토	-1149
적인	-1150
▁스타	-1151
▁이분	-1152
▁정규	-1153
아니냐	-1154
▁왁저미	-1155
▁믿	-1156
▁앤	-1157
▁케	-1158
나면	-1159
졸스	-1160
종덕	-1161
▁가장	-1162
▁구단	-1163
▁리그	-1164
했으면	-1165
균안	-1166
레빈	-1167
봐도	-1168
오면	-1169
▁만루	-1170
▁무조건	-1171
▁확실히	-1172
▁[	-1173
대전	-1174
보단	-1175
이널	-1176
▁도배	-1177
▁비교	-1178
▁연봉	-1179
▁찍찍	-1180
했네요	-1181
▁도련님	-1182
▁승희신	-1183
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1184
▁홈	-1185
레스	-1186
르고	-1187
점차	-1188
지면	-1189
▁서울	-1190
▁왜이	-1191
▁아시아	-1192
▁레이커스	-1193
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1194
▁k	-1195
▁잉	-1196
세요	-1197
스윙	-1198
와서	-1199
할듯	-1200
해라	-1201
▁속보	-1202
▁커쇼	-1203
▁우승하면	-1204
린저	-1205
▁그리	-1206
▁실력	-1207
▁없음	-1208
▁왤케	-1209
지않냐	-1210
▁릅갈통	-1211
▁편	-1212
는다	-1213
디어	-1214
▁뫅지통	-1215
▁(	-1216
▁갔	-1217
▁프랑	-1218
에서도	-1219
▁것	-1220
▁들	-1221
▁뷸	-1222
▁창	-1223
엔딩	-1224
축구	-1225
치고	-1226
▁타격	-1227
▁A	-1228
▁될	-1229
도망	-1230
카우	-1231
▁나왔	-1232
는건지	-1233
▁벨좆간	-1234
▁오늘도	-1235
▁테	-1236
수가	-1237
▁야투	-1238
을까요	-1239
하는지	-1240
▁드디어	-1241
▁애초에	-1242
▁이승우	-1243
▁???:	-1244
▁M	-1245
무리	-1246
시절	-1247
▁가자	-1248
▁타운	-1249
▁타자	-1250
봤는데	-1251
▁아닙니까	-1252
▁s	-1253
능력	-1254
웨덴	-1255
▁보니	-1256
▁빨리	-1257
▁진심	-1258
▁개스머	-1259
▁엑	-1260
거임	-1261
미애	-1262
시는	-1263
았다	-1264
잰슨	-1265
▁거품	-1266
▁안나	-1267
▁개런분	-1268
▁보고싶	-1269
▁아시안	-1270
▁L	-1271
▁번	-1272
드너	-1273
▁13	-1274
▁기록	-1275
▁끝내	-1276
▁예상	-1277
▁이걸	-1278
▁ᄋᄉᄇ	-1279
▁건영신	-1280
▁있는데	-1281
▁잘하네	-1282
▁카라스코	-1283
▁●	-1284
▁졌	-1285
운데	-1286
▁게임	-1287
▁득점	-1288
▁있냐	-1289
정도면	-1290
▁그렇게	-1291
프트	-1292
▁담배	-1293
▁얼굴	-1294
▁재미	-1295
추미애	-1296
▁개씨발	-1297
▁루카쿠	-1298
20	-1299
▁뭘	-1300
▁회	-1301
너드	-1302
대가	-1303
로나	-1304
몬스	-1305
쓰고	-1306
애들	-1307
에선	-1308
치면	-1309
▁자꾸	-1310
▁보니까	-1311
▁최지만	-1312
▁답	-1313
레빈저	-1314
▁오늘은	-1315
러치	-1316
레나	-1317
▁타구	-1318
이라도	-1319
▁그래서	-1320
▁좆기에	-1321
▁후전드	-1322
▁먼	-1323
▁붉	-1324
▁억	-1325
▁쪽	-1326
▁천	-1327
아섭	-1328
하던	-1329
▁러브	-1330
▁없다	-1331
▁재능	-1332
▁제구	-1333
▁못하네	-1334
▁산종덕	-1335
▁왕택신	-1336
▁찍찍노	-1337
▁하네요	-1338
PG	-1339
▁물	-1340
▁첫	-1341
되는	-1342
리스	-1343
사람	-1344
▁왁판	-1345
▁확정	-1346
겁니까	-1347
아닌지	-1348
였는데	-1349
▁개버럭	-1350
▁이번에	-1351
▁2500	-1352
▁섹	-1353
▁줄	-1354
▁판	-1355
만에	-1356
타르	-1357
JPG	-1358
▁녹데	-1359
▁크로	-1360
▁후후	-1361
▁흑호	-1362
리네요	-1363
▁런	-1364
지마	-1365
▁먹씨	-1366
▁빠따	-1367
▁순위	-1368
▁연장	-1369
▁유럽	-1370
▁이러	-1371
▁201	-1372
포트	-1373
▁결승	-1374
▁내려	-1375
▁똥칰	-1376
▁라인	-1377
▁잡아	-1378
▁가능성	-1379
옵션	-1380
지컬	-1381
▁늡갤	-1382
▁잘생	-1383
▁스웨덴	-1384
▁애미뒤진	-1385
▁-	-1386
▁덴	-1387
▁송	-1388
양인	-1389
었다	-1390
할거	-1391
▁뭔데	-1392
▁잰슨	-1393
보니까	-1394
▁마차도	-1395
▁꺼	-1396
나는	-1397
닉스	-1398
이유	-1399
투수	-1400
▁다미	-1401
▁보는	-1402
▁사이	-1403
▁원중	-1404
▁파이널	-1405
▁피지컬	-1406
▁금	-1407
▁돼	-1408
망주	-1409
▁0.	-1410
▁샌디	-1411
▁신기	-1412
▁이겼	-1413
▁이긴	-1414
▁전부	-1415
▁탈락	-1416
▁아무리	-1417
ds	-1418
ᄀᄀ	-1419
▁쥐	-1420
궁금	-1421
진짜	-1422
해주	-1423
▁뒤져	-1424
▁팀이	-1425
▁평가	-1426
▁호머	-1427
▁혼자	-1428
합니까	-1429
▁댈러스	-1430
▁엠비드	-1431
▁제대로	-1432
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1433
마자	-1434
애미	-1435
재인	-1436
티스	-1437
▁꼬라	-1438
▁클리	-1439
▁팩심	-1440
▁사무국	-1441
▁정신병	-1442
▁클러치	-1443
▁깨	-1444
▁변	-1445
▁젖	-1446
▁취	-1447
롯데	-1448
선발	-1449
테롤	-1450
▁ᄇᄉ	-1451
▁고랄	-1452
▁머리	-1453
▁미네	-1454
▁앰창	-1455
▁올려	-1456
▁절대	-1457
▁찬빈	-1458
▁햅등	-1459
▁스카우	-1460
▁하워드	-1461
▁K	-1462
▁ᄒ	-1463
▁탐	-1464
거지	-1465
하라	-1466
▁겆파	-1467
▁그라	-1468
▁나올	-1469
▁봐도	-1470
▁센세	-1471
▁스탯	-1472
▁장전	-1473
▁필라	-1474
▁하네	-1475
뭡니까	-1476
시리즈	-1477
▁러시아	-1478
▁아자르	-1479
▁쿠즈마	-1480
▁뻥	-1481
동님	-1482
있는	-1483
하자	-1484
▁등판	-1485
▁사진	-1486
▁아웃	-1487
▁의미	-1488
▁전성	-1489
▁조센	-1490
리는거	-1491
▁마이너	-1492
▁이번시즌	-1493
▁찾	-1494
이상	-1495
타자	-1496
▁나이	-1497
▁디비	-1498
▁벤치	-1499
▁암흑	-1500
▁잘하는	-1501
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1502
▁C	-1503
▁죄	-1504
▁탑	-1505
▁펠	-1506
대체	-1507
된다	-1508
만한	-1509
▁근황	-1510
▁떡밥	-1511
▁론도	-1512
▁졸스	-1513
▁좆밥	-1514
으니까	-1515
▁레너드	-1516
▁아니면	-1517
--	-1518
나이	-1519
되면	-1520
수도	-1521
없이	-1522
을거	-1523
▁뭐가	-1524
▁자유	-1525
▁점수	-1526
▁마무리	-1527
▁ᄋᄉᄇᄅᄉ	-1528
▁침	-1529
님들	-1530
릿콜	-1531
보네	-1532
아먹	-1533
인게	-1534
인듯	-1535
초아	-1536
▁만패	-1537
▁먹튀	-1538
▁아까	-1539
▁키어	-1540
▁미친놈	-1541
▁커리어	-1542
▁미친새끼	-1543
▁c	-1544
▁왔	-1545
▁좃	-1546
동안	-1547
래스	-1548
베이	-1549
치네	-1550
▁구장	-1551
▁쓰리	-1552
▁아섭	-1553
▁완전	-1554
▁하성	-1555
▁아니었	-1556
▁좆같은	-1557
▁프랑스	-1558
▁표	-1559
군요	-1560
루소	-1561
에는	-1562
을까	-1563
이긴	-1564
튜브	-1565
펭수	-1566
ᄃᄃᄃ	-1567
▁요새	-1568
▁이해	-1569
▁쓸	-1570
길래	-1571
새낀	-1572
소년	-1573
없음	-1574
인줄	-1575
▁거의	-1576
▁동점	-1577
▁왜케	-1578
▁초구	-1579
입니다	-1580
▁스포츠	-1581
▁조따리	-1582
▁했는데	-1583
ᅮᅮ	-1584
▁F	-1585
▁짜	-1586
가네	-1587
념글	-1588
들도	-1589
▁그럼	-1590
▁꿀잼	-1591
▁노잼	-1592
▁대타	-1593
▁상황	-1594
▁주니	-1595
겠는데	-1596
쓰레기	-1597
▁인스타	-1598
▁ᄉᄉᄉᄉᄉᄉ	-1599
.1	-1600
▁a	-1601
▁l	-1602
▁임	-1603
▁힉	-1604
드리	-1605
봐라	-1606
이노	-1607
주네	-1608
▁40	-1609
▁스테	-1610
▁신인	-1611
▁애틀	-1612
▁저미	-1613
▁저지	-1614
▁폴신	-1615
▁해도	-1616
▁해충	-1617
▁안나오	-1618
▁은근히	-1619
▁좆즈마	-1620
▁채프먼	-1621
▁딸	-1622
▁떠	-1623
▁그거	-1624
▁기사	-1625
▁살아	-1626
▁자체	-1627
▁중요	-1628
▁200	-1629
▁돌버츠	-1630
▁윌리안	-1631
▁ᄃᄃᄃᄃᄃᄃᄃᄃ	-1632
보소	-1633
은지	-1634
켓몬	-1635
키치	-1636
▁궁금	-1637
▁그만	-1638
▁보여	-1639
▁추천	-1640
▁프로	-1641
▁nba	-1642
▁갈통이	-1643
▁씨발년	-1644
▁않나요	-1645
▁전성기	-1646
▁어느정도	-1647
▁ᄐ	-1648
▁늘	-1649
▁됐	-1650
▁똑	-1651
▁십	-1652
노들	-1653
도르	-1654
생각	-1655
▁둘다	-1656
▁뭔가	-1657
▁슬슬	-1658
▁자이	-1659
▁처음	-1660
▁개병신	-1661
▁디비전	-1662
▁e	-1663
▁w	-1664
▁ᄊ	-1665
▁온	-1666
린다	-1667
새기	-1668
연아	-1669
있냐	-1670
한건	-1671
▁다르	-1672
▁롯데	-1673
▁상대	-1674
▁일단	-1675
~~~~	-1676
▁도대체	-1677
▁못하는	-1678
▁사실상	-1679
▁산체스	-1680
▁카루소	-1681
▁그라테롤	-1682
▁ᄂ	-1683
▁낮	-1684
▁뜨	-1685
▁텐	-1686
만루	-1687
▁??	-1688
▁개인	-1689
▁그립	-1690
▁더블	-1691
▁덴버	-1692
▁본인	-1693
▁영입	-1694
▁진출	-1695
▁독보지	-1696
▁뭡니까	-1697
▁포스트	-1698
▁윤	-1699
더슨	-1700
로자	-1701
루타	-1702
보이	-1703
우어	-1704
재능	-1705
▁따라	-1706
▁실패	-1707
▁엑윽	-1708
▁오지	-1709
나이트	-1710
때마다	-1711
▁노프먼	-1712
▁토론토	-1713
▁호스머	-1714
▁f	-1715
▁■	-1716
▁꾸	-1717
▁쿤	-1718
하기	-1719
▁ᄋᄌ	-1720
▁관중	-1721
▁끝나	-1722
▁나온	-1723
▁대학	-1724
▁도망	-1725
▁뭐임	-1726
▁찬호	-1727
는거냐	-1728
을텐데	-1729
▁뭐하냐	-1730
▁선수들	-1731
▁시리즈	-1732
▁있나요	-1733
▁클레빈저	-1734
▁쉬	-1735
▁젤	-1736
가지	-1737
주는	-1738
▁똥클	-1739
▁시엠	-1740
▁저건	-1741
▁희망	-1742
▁릅신이	-1743
▁아닌데	-1744
▁생각보다	-1745
▁짐	-1746
간다	-1747
나서	-1748
드는	-1749
미스	-1750
쿼터	-1751
▁같음	-1752
▁겆판	-1753
▁국밥	-1754
▁그린	-1755
▁호감	-1756
▁메이저	-1757
▁없는데	-1758
▁개야갤러	-1759
▁ᄆ	-1760
▁멋	-1761
같음	-1762
놈이	-1763
시키	-1764
이기	-1765
있음	-1766
▁19	-1767
▁그렇	-1768
▁부정	-1769
▁소식	-1770
▁인생	-1771
▁펭수	-1772
▁해야	-1773
새끼는	-1774
소년단	-1775
새끼들아	-1776
탄소년단	-1777
▁튼	-1778
▁항	-1779
노잼	-1780
니폼	-1781
퍼스	-1782
했던	-1783
▁가면	-1784
▁승부	-1785
▁좆망	-1786
▁클블	-1787
▁탈모	-1788
▁생각해	-1789
▁하는데	-1790
▁덩	-1791
▁멀	-1792
▁탱	-1793
그린	-1794
던지	-1795
릭스	-1796
삼진	-1797
았네	-1798
▁싫어	-1799
▁씹창	-1800
▁잘못	-1801
▁대가리	-1802
▁쓰쓰고	-1803
-1	-1804
ak	-1805
▁빛	-1806
▁뽈	-1807
리에	-1808
먹고	-1809
버거	-1810
신도	-1811
지성	-1812
▁같이	-1813
▁연속	-1814
▁웃기	-1815
▁있다	-1816
▁가능한	-1817
▁김하성	-1818
▁병신들	-1819
▁ᄉᄉᄉᄉ	-1820
▁밥	-1821
▁슨	-1822
수준	-1823
아아	-1824
주고	-1825
피엘	-1826
현우	-1827
▁군대	-1828
▁맞지	-1829
▁비슷	-1830
▁인증	-1831
▁정상	-1832
▁키움	-1833
월드컵	-1834
한다고	-1835
▁카와이	-1836
▁아시안게임	-1837
▁빌	-1838
없네	-1839
▁매국	-1840
▁배추	-1841
▁별로	-1842
▁붉청	-1843
▁역사	-1844
▁운동	-1845
▁웃긴	-1846
▁전반	-1847
▁코비	-1848
▁글래스	-1849
▁바우어	-1850
▁있으면	-1851
▁재계약	-1852
▁플레이	-1853
▁흑호군	-1854
▁키어마이어	-1855
▁S	-1856
▁닮	-1857
▁웨	-1858
냐고	-1859
리노	-1860
하시	-1861
▁근본	-1862
▁소리	-1863
▁친구	-1864
▁팩넷	-1865
▁프리	-1866
사만루	-1867
▁자유투	-1868
▁스카우팅	-1869
▁g	-1870
▁술	-1871
▁충	-1872
른다	-1873
리거	-1874
시오	-1875
어요	-1876
하니	-1877
▁마르	-1878
▁왜저	-1879
▁유일	-1880
▁튀기	-1881
▁포트	-1882
▁한명	-1883
▁휴지	-1884
▁흑인	-1885
■■■■	-1886
새끼들은	-1887
.....	-1888
▁시발련아	-1889
TS	-1890
an	-1891
vp	-1892
ᅮᅣ	-1893
▁칠	-1894
다니	-1895
레즈	-1896
븅신	-1897
비지	-1898
사퇴	-1899
존나	-1900
치가	-1901
▁기억	-1902
▁낭만	-1903
▁봐야	-1904
▁시절	-1905
▁앰흑	-1906
▁태웃	-1907
▁포수	-1908
었네요	-1909
자마자	-1910
하는건	-1911
▁고나우	-1912
▁보이트	-1913
▁상대로	-1914
▁아니고	-1915
▁재평가	-1916
at	-1917
ᄍᄍ	-1918
▁p	-1919
▁써	-1920
거리	-1921
치킨	-1922
파트	-1923
프로	-1924
호감	-1925
▁당연	-1926
▁서부	-1927
▁세계	-1928
▁애들	-1929
▁이겨	-1930
▁틀딱	-1931
▁하지	-1932
하지않	-1933
▁리포트	-1934
▁좋겠다	-1935
▁킹매기	-1936
▁한국인	-1937
▁알았는데	-1938
▁극	-1939
★★	-1940
드가	-1941
을지	-1942
이크	-1943
조국	-1944
▁간다	-1945
▁거박	-1946
▁균안	-1947
▁나라	-1948
▁러셀	-1949
▁받아	-1950
▁부커	-1951
▁사랑	-1952
▁전범	-1953
▁주전	-1954
▁최근	-1955
▁투구	-1956
았네요	-1957
였네요	-1958
하니까	-1959
▁끝내기	-1960
▁아섭신	-1961
▁이강인이	-1962
66	-1963
▁찐	-1964
대는	-1965
상수	-1966
었네	-1967
했음	-1968
▁부활	-1969
▁이후	-1970
▁최대	-1971
▁쿤보	-1972
▁터너	-1973
▁하고	-1974
▁후반	-1975
보네요	-1976
▁올라가	-1977
▁검	-1978
면제	-1979
준다	-1980
▁엄청	-1981
는거임	-1982
에서는	-1983
▁개아섭	-1984
▁게릿콜	-1985
▁버틀러	-1986
▁올해는	-1987
▁아닌가요	-1988
BA	-1989
▁땅	-1990
려서	-1991
시다	-1992
연속	-1993
ᅩᅮᅣ	-1994
▁남자	-1995
▁말고	-1996
▁베르	-1997
▁없냐	-1998
▁인종	-1999
▁좆두	-2000
▁중일	-2001
▁타이	-2002
▁투런	-2003
▁행복	-2004
하던데	-2005
▁씨발아	-2006
▁유니폼	-2007
▁정도면	-2008
▁벨기에가	-2009
▁우리나라	-2010
▁놓	-2011
▁탬	-2012
▁환	-2013
린거	-2014
시작	-2015
▁50	-2016
▁념글	-2017
▁론조	-2018
▁메츠	-2019
▁뻥글	-2020
▁패배	-2021
▁병신아	-2022
▁최고의	-2023
▁국저스가	-2024
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2025
IF	-2026
▁굴	-2027
▁깔	-2028
▁총	-2029
▁혹	-2030
거면	-2031
돼지	-2032
라서	-2033
리튼	-2034
였네	-2035
였음	-2036
▁구토	-2037
▁낭낭	-2038
▁새크	-2039
▁차이	-2040
▁태콱	-2041
▁탬파	-2042
▁ᄋᄉᄋ	-2043
▁개체스	-2044
▁네이버	-2045
▁다미신	-2046
▁박지성	-2047
▁씨발련	-2048
▁오초아	-2049
로자레나	-2050
▁o	-2051
거품	-2052
구만	-2053
력이	-2054
메리	-2055
적이	-2056
졌네	-2057
!!!	-2058
▁게이	-2059
▁고닉	-2060
▁놀랍	-2061
▁다들	-2062
▁마앰	-2063
▁뷸러	-2064
▁안좋	-2065
▁인터	-2066
▁지면	-2067
▁지배	-2068
하나요	-2069
▁mvp	-2070
▁유망주	-2071
ts	-2072
▁북	-2073
끼리	-2074
노우	-2075
라리	-2076
아도	-2077
팀은	-2078
피셜	-2079
▁슈퍼	-2080
▁저기	-2081
▁졸셀	-2082
▁국밥신	-2083
▁누구냐	-2084
▁만들어	-2085
▁벨린저	-2086
▁어디서	-2087
▁없네요	-2088
.2	-2089
▁증	-2090
같네	-2091
기운	-2092
리토	-2093
시에	-2094
티뉴	-2095
했냐	-2096
▁결혼	-2097
▁시간	-2098
▁어쩌	-2099
▁없네	-2100
▁에이	-2101
▁저러	-2102
▁중국	-2103
▁해외	-2104
나네요	-2105
ᅲᅲᅲᅲ	-2106
▁가비지	-2107
▁왜이리	-2108
▁좆같이	-2109
▁포스트시즌	-2110
▁D	-2111
▁길	-2112
▁잔	-2113
▁쟤	-2114
나마	-2115
댓글	-2116
떡밥	-2117
리터	-2118
와라	-2119
은게	-2120
준희	-2121
초이	-2122
타점	-2123
흡연	-2124
▁관조	-2125
▁리얼	-2126
▁모튼	-2127
▁뽈락	-2128
▁악플	-2129
▁올리	-2130
▁의외	-2131
▁자기	-2132
▁커퀴	-2133
▁표정	-2134
는건데	-2135
문재인	-2136
졌네요	-2137
▁거르고	-2138
▁나오면	-2139
▁버럭이	-2140
▁앞으로	-2141
▁있는지	-2142
▁햅등이	-2143
▁병신새끼	-2144
▁저새끼는	-2145
▁B	-2146
▁ᄀ	-2147
▁빵	-2148
▁업	-2149
▁엘	-2150
▁줘	-2151
▁쳤	-2152
걸로	-2153
님이	-2154
되냐	-2155
드립	-2156
려나	-2157
GIF	-2158
▁같다	-2159
▁결정	-2160
▁기분	-2161
▁라이	-2162
▁만약	-2163
▁밀어	-2164
▁센터	-2165
▁아는	-2166
▁않음	-2167
▁유명	-2168
▁이닝	-2169
▁있지	-2170
▁켈리	-2171
▁파워	-2172
▁라인업	-2173
▁맥치킨	-2174
▁스찌질	-2175
▁작년에	-2176
10	-2177
▁y	-2178
▁멤	-2179
▁밟	-2180
▁엌	-2181
▁짭	-2182
▁칼	-2183
러운	-2184
세대	-2185
진출	-2186
▁다루	-2187
▁돌려	-2188
▁멜로	-2189
▁생겼	-2190
▁심장	-2191
▁씹봑	-2192
▁아쉽	-2193
▁주인	-2194
▁중에	-2195
▁페이	-2196
▁헤이	-2197
▁히가	-2198
거같음	-2199
▁NBA	-2200
▁보스턴	-2201
▁사기리	-2202
▁시몬스	-2203
▁차라리	-2204
▁이강인은	-2205
▁잘하는데	-2206
▁뇌	-2207
▁압	-2208
갈통	-2209
구단	-2210
레아	-2211
머니	-2212
시타	-2213
이비	-2214
인남	-2215
주의	-2216
차별	-2217
▁ᄍᄍ	-2218
▁맞음	-2219
▁몇개	-2220
▁빠는	-2221
▁얘기	-2222
▁와꾸	-2223
▁짱깨	-2224
▁평균	-2225
▁현지	-2226
▁때문에	-2227
▁에이스	-2228
▁왁무국	-2229
▁튼튼신	-2230
새끼들이	-2231
이었으면	-2232
▁포트나이트	-2233
▁효	-2234
더만	-2235
미누	-2236
민국	-2237
수록	-2238
이들	-2239
진거	-2240
▁골밑	-2241
▁누군	-2242
▁맞죠	-2243
▁맨날	-2244
▁뭐야	-2245
▁보지	-2246
▁아예	-2247
▁젖닌	-2248
▁해주	-2249
▁해축	-2250
보는데	-2251
어야지	-2252
▁꼬라지	-2253
▁약지만	-2254
▁오늘자	-2255
▁주니노	-2256
▁타운스	-2257
▁버럭신이	-2258
▁클리퍼스	-2259
▁탠튼신이	-2260
▁P	-2261
▁깜	-2262
▁꼭	-2263
▁움	-2264
꿈치	-2265
낙연	-2266
년대	-2267
르는	-2268
바지	-2269
봐야	-2270
자체	-2271
진다	-2272
현진	-2273
흥좆	-2274
366	-2275
▁나는	-2276
▁대한	-2277
▁동부	-2278
▁되는	-2279
▁뛰어	-2280
▁라우	-2281
▁바꿔	-2282
▁보내	-2283
▁송구	-2284
▁실화	-2285
▁원탑	-2286
▁저저	-2287
▁치팅	-2288
▁현무	-2289
해야지	-2290
▁미쳤네	-2291
▁야투율	-2292
▁이기면	-2293
▁짐인남	-2294
▁축알못	-2295
▁가을야구	-2296
▁씨발련아	-2297
er	-2298
▁킷	-2299
가짜	-2300
농구	-2301
마좆	-2302
순위	-2303
싱턴	-2304
예인	-2305
원중	-2306
져서	-2307
타석	-2308
▁뉴올	-2309
▁덩크	-2310
▁데뷔	-2311
▁드리	-2312
▁말이	-2313
▁시청	-2314
▁역겹	-2315
▁우울	-2316
▁잉글	-2317
▁제가	-2318
▁최소	-2319
▁탱킹	-2320
▁피르	-2321
같네요	-2322
시오카	-2323
▁gif	-2324
▁감독이	-2325
▁무실점	-2326
▁식당볼	-2327
▁조현우	-2328
▁좋네요	-2329
▁하성신	-2330
하겠네요	-2331
▁고나우석	-2332
▁마이애미	-2333
▁인종차별	-2334
▁논	-2335
▁숙	-2336
▁싱	-2337
▁청	-2338
▁훨	-2339
다운	-2340
버리	-2341
이니	-2342
이드	-2343
인건	-2344
일리	-2345
일본	-2346
충들	-2347
▁90	-2348
▁강인	-2349
▁기운	-2350
▁몇년	-2351
▁스넬	-2352
▁어빙	-2353
▁없지	-2354
▁영상	-2355
▁저딴	-2356
▁죄다	-2357
▁챔스	-2358
▁타선	-2359
▁트레	-2360
▁흡연	-2361
고보니	-2362
고싶다	-2363
드릭스	-2364
웃기네	-2365
잘하네	-2366
▁대졸스	-2367
▁릅퀴들	-2368
▁올타임	-2369
▁잘한다	-2370
▁좆자르	-2371
▁터좆간	-2372
방탄소년단	-2373
▁석	-2374
▁핵	-2375
나가	-2376
도발	-2377
사스	-2378
산보	-2379
잡아	-2380
프레	-2381
▁대중	-2382
▁등장	-2383
▁미래	-2384
▁바꾸	-2385
▁바르	-2386
▁분위	-2387
▁불쌍	-2388
▁븅신	-2389
▁전력	-2390
▁파엠	-2391
▁ᅩᅮᅣ	-2392
▁어디가	-2393
▁유리아	-2394
▁유튜브	-2395
ar	-2396
▁봤	-2397
▁잇	-2398
▁족	-2399
▁징	-2400
▁택	-2401
오버	-2402
투백	-2403
▁개털	-2404
▁공부	-2405
▁명장	-2406
▁생긴	-2407
▁원정	-2408
▁특징	-2409
있으면	-2410
하면서	-2411
▁yak	-2412
▁개차도	-2413
▁대놓고	-2414
▁릅신은	-2415
▁아무도	-2416
▁룹	-2417
▁훔	-2418
교육	-2419
년생	-2420
로파	-2421
먹는	-2422
발택	-2423
틀딱	-2424
▁노폭	-2425
▁댓글	-2426
▁번트	-2427
▁벨라	-2428
▁볼넷	-2429
▁불안	-2430
▁상수	-2431
▁스플	-2432
▁안보	-2433
▁약물	-2434
▁오프	-2435
▁자삥	-2436
▁자살	-2437
▁잘함	-2438
▁킷캣	-2439
▁힘들	-2440
김연아	-2441
는거지	-2442
되는데	-2443
▁다루쿤	-2444
▁드리블	-2445
▁아니지	-2446
▁우발택	-2447
▁갈매기가	-2448
▁좋겠네요	-2449
▁듯	-2450
▁쇼	-2451
▁쉽	-2452
▁쫄	-2453
▁푸	-2454
나네	-2455
르투	-2456
매치	-2457
무라	-2458
성이	-2459
스럽	-2460
우면	-2461
자는	-2462
좆물	-2463
▁66	-2464
▁다행	-2465
▁못받	-2466
▁반즈	-2467
▁백인	-2468
▁변화	-2469
▁비비	-2470
▁안정	-2471
▁앰뒤	-2472
▁일어	-2473
▁하루	-2474
▁한남	-2475
▁현실	-2476
갔으면	-2477
래프트	-2478
▁류현진	-2479
▁병디가	-2480
▁아닌가	-2481
▁요키치	-2482
▁범	-2483
▁뽀	-2484
▁옛	-2485
빼고	-2486
스코	-2487
스토	-2488
아즈	-2489
올라	-2490
자가	-2491
잘알	-2492
창모	-2493
태용	-2494
한번	-2495
해보	-2496
회에	-2497
▁그걸	-2498
▁대신	-2499
▁레알	-2500
▁목런	-2501
▁무섭	-2502
▁안됨	-2503
▁토막	-2504
▁한가	-2505
이낙연	-2506
지않음	-2507
▁거박신	-2508
▁아이돌	-2509
▁올라오	-2510
▁우승은	-2511
▁지금은	-2512
▁캐스터	-2513
죽어죽어	-2514
▁2020	-2515
▁씨발년아	-2516
ᄀᄏ	-2517
▁d	-2518
▁몽	-2519
▁옵	-2520
갤러	-2521
걱정	-2522
년에	-2523
다면	-2524
되네	-2525
마이	-2526
이없	-2527
잡고	-2528
조지	-2529
지션	-2530
패스	-2531
하신	-2532
▁개꿀	-2533
▁랄은	-2534
▁모두	-2535
▁모든	-2536
▁못생	-2537
▁무득	-2538
▁빅맨	-2539
▁사퇴	-2540
▁외모	-2541
▁이젠	-2542
▁일부	-2543
▁화재	-2544
▁확률	-2545
▁회개	-2546
▁후드	-2547
고메리	-2548
지네요	-2549
▁jpg	-2550
▁국뽕들	-2551
▁맞는데	-2552
▁선수가	-2553
▁조센징	-2554
도망타르	-2555
이었는데	-2556
?????	-2557
▁왁저미들	-2558
▁히가시오카	-2559
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2560
VP	-2561
▁끌	-2562
▁맹	-2563
▁밑	-2564
▁폼	-2565
▁헛	-2566
라운	-2567
라인	-2568
머리	-2569
사망	-2570
선거	-2571
아야	-2572
즈아	-2573
▁ᄆᄎ	-2574
▁결과	-2575
▁꼬꼬	-2576
▁나도	-2577
▁대기	-2578
▁반응	-2579
▁보기	-2580
▁씹폴	-2581
▁언급	-2582
▁여친	-2583
▁연기	-2584
▁옛날	-2585
▁인디	-2586
▁저는	-2587
▁지가	-2588
렸는데	-2589
이라는	-2590
있는데	-2591
▁lds	-2592
▁가드너	-2593
▁나오는	-2594
▁동양인	-2595
▁백투백	-2596
▁새끼가	-2597
▁시발아	-2598
▁우승후	-2599
▁전범신	-2600
가짜시즌	-2601
▁볼때마다	-2602
▁쎄	-2603
▁캬	-2604
가자	-2605
것같	-2606
년들	-2607
된거	-2608
우는	-2609
이즈	-2610
줄알	-2611
줘야	-2612
▁강팀	-2613
▁기회	-2614
▁순간	-2615
▁알바	-2616
▁오래	-2617
▁저놈	-2618
▁조합	-2619
▁치면	-2620
▁킹스	-2621
리는데	-2622
스머신	-2623
신이랑	-2624
에이고	-2625
▁MVP	-2626
▁누구임	-2627
▁뭔가요	-2628
▁보는데	-2629
▁쓰리런	-2630
▁좆병신	-2631
▁타티스	-2632
▁매국좆물	-2633
▁스찌산보	-2634
▁펭수김연아	-2635
?.	-2636
ᄆᄉ	-2637
▁T	-2638
▁t	-2639
▁떴	-2640
▁썰	-2641
▁첼	-2642
▁탄	-2643
까진	-2644
냄새	-2645
던거	-2646
땜에	-2647
라웃	-2648
먼트	-2649
상위	-2650
와도	-2651
이래	-2652
이브	-2653
쳐서	-2654
▁99	-2655
▁fa	-2656
▁광탈	-2657
▁김치	-2658
▁눈물	-2659
▁맞는	-2660
▁머은	-2661
▁모자	-2662
▁못한	-2663
▁섹스	-2664
▁정말	-2665
▁좆나	-2666
▁흥행	-2667
못하네	-2668
▁개드너	-2669
▁씹새끼	-2670
▁연예인	-2671
▁웃기네	-2672
▁ᅲᅲᅲᅲ	-2673
▁개새끼야	-2674
▁보트하성	-2675
▁있었으면	-2676
▁잘하는거	-2677
▁66366	-2678
▁+	-2679
▁샤	-2680
▁잭	-2681
▁즈	-2682
▁턴	-2683
게이	-2684
겠노	-2685
교안	-2686
리기	-2687
사랑	-2688
소타	-2689
었냐	-2690
일듯	-2691
적의	-2692
점이	-2693
히려	-2694
ᄉᄐᄎ	-2695
▁80	-2696
▁go	-2697
▁골글	-2698
▁광선	-2699
▁국가	-2700
▁나만	-2701
▁리바	-2702
▁순수	-2703
▁시대	-2704
▁오면	-2705
▁유격	-2706
▁있네	-2707
▁정리	-2708
▁홍첩	-2709
아시아	-2710
지는거	-2711
▁가지고	-2712
▁우승못	-2713
▁의외로	-2714
▁있네요	-2715
▁좆매기	-2716
▁찬빈님	-2717
▁팩심형	-2718
▁ᄃᄃᄃᄃᄃ	-2719
VS	-2720
ᄐᄐ	-2721
▁W	-2722
▁겨	-2723
▁닥	-2724
▁됨	-2725
▁롤	-2726
▁묻	-2727
▁벽	-2728
▁숨	-2729
▁팁	-2730
갓데	-2731
겠냐	-2732
겠음	-2733
달라	-2734
대중	-2735
로스	-2736
르네	-2737
세계	-2738
수는	-2739
아티	-2740
임스	-2741
키스	-2742
투명	-2743
티비	-2744
헤아	-2745
▁23	-2746
▁관심	-2747
▁룹신	-2748
▁많은	-2749
▁뭐해	-2750
▁보다	-2751
▁빼고	-2752
▁산보	-2753
▁설마	-2754
▁억지	-2755
▁없죠	-2756
▁워크	-2757
▁월클	-2758
▁지방	-2759
▁쳐발	-2760
▁최악	-2761
▁팀은	-2762
▁흥민	-2763
다네요	-2764
상대로	-2765
았으면	-2766
와중에	-2767
했다고	-2768
▁론조볼	-2769
▁씨발놈	-2770
▁아파트	-2771
▁오히려	-2772
▁올스타	-2773
▁한준희	-2774
것같은데	-2775
지않나요	-2776
▁네좆마좆	-2777
▁스플리터	-2778
▁정규시즌	-2779
▁한가운데	-2780
▁b	-2781
년전	-2782
다미	-2783
디움	-2784
렸네	-2785
번째	-2786
었음	-2787
오프	-2788
용택	-2789
우고	-2790
위가	-2791
위키	-2792
▁21	-2793
▁바지	-2794
▁반지	-2795
▁아르	-2796
▁외야	-2797
▁저번	-2798
▁집값	-2799
▁채식	-2800
▁팩발	-2801
다는데	-2802
한거냐	-2803
▁ᄉᄐᄎ	-2804
▁거지가	-2805
▁뉴욕의	-2806
▁병디는	-2807
▁봤는데	-2808
▁수비가	-2809
▁잘하냐	-2810
▁피닉스	-2811
▁가짜재능	-2812
▁유리아스	-2813
▁지만초이	-2814
......	-2815
▁갖	-2816
▁꽤	-2817
▁풍	-2818
그램	-2819
라드	-2820
리지	-2821
친구	-2822
>>>	-2823
▁개병	-2824
▁나은	-2825
▁못잡	-2826
▁무서	-2827
▁보이	-2828
▁보통	-2829
▁빠던	-2830
▁성장	-2831
▁알려	-2832
▁엠창	-2833
▁준비	-2834
▁크보	-2835
▁토토	-2836
▁통산	-2837
▁팩펜	-2838
▁혜자	-2839
던데요	-2840
치무라	-2841
▁ᄉᄉᄉ	-2842
▁개지랄	-2843
▁놀랍노	-2844
▁모드리	-2845
▁분위기	-2846
▁승리의	-2847
▁씹왁이	-2848
▁앤더슨	-2849
▁워싱턴	-2850
▁자이온	-2851
▁적시타	-2852
▁준우승	-2853
▁참교육	-2854
섹스머신	-2855
▁가능하냐	-2856
▁음해하는	-2857
▁피르미누	-2858
????????	-2859
심은하황수정신라호텔섹스머신	-2860
16	-2861
▁겜	-2862
▁꿀	-2863
▁럭	-2864
▁왠	-2865
▁육	-2866
▁착	-2867
▁활	-2868
가고	-2869
니깐	-2870
라면	-2871
러브	-2872
만원	-2873
무원	-2874
뭐냐	-2875
시켜	-2876
아라	-2877
았냐	-2878
이버	-2879
주면	-2880
진이	-2881
▁LA	-2882
▁너드	-2883
▁놈들	-2884
▁매치	-2885
▁방법	-2886
▁유타	-2887
▁이누	-2888
▁이래	-2889
▁이적	-2890
▁입장	-2891
▁있죠	-2892
▁좆도	-2893
▁찾아	-2894
▁출전	-2895
▁하냐	-2896
▁해붕	-2897
▁현역	-2898
기네요	-2899
니그린	-2900
아티아	-2901
▁같네요	-2902
▁개와이	-2903
▁개탠튼	-2904
▁그나마	-2905
▁어저미	-2906
▁저새낀	-2907
▁저슨신	-2908
▁중일신	-2909
▁보고싶다	-2910
▁이새끼는	-2911
wwwwwwww	-2912
▁닉	-2913
▁딴	-2914
▁으	-2915
▁철	-2916
▁햄	-2917
광고	-2918
났네	-2919
덕배	-2920
던가	-2921
들의	-2922
리신	-2923
속보	-2924
스키	-2925
시대	-2926
얘기	-2927
어시	-2928
예요	-2929
일이	-2930
코바	-2931
트니	-2932
해요	-2933
히트	-2934
~~~	-2935
▁걱정	-2936
▁고트	-2937
▁니거	-2938
▁님들	-2939
▁루윌	-2940
▁밖에	-2941
▁새로	-2942
▁선택	-2943
▁숙제	-2944
▁어깨	-2945
▁욕먹	-2946
▁이대	-2947
▁저분	-2948
▁초반	-2949
▁추가	-2950
▁캐리	-2951
▁항상	-2952
▁혹시	-2953
들한테	-2954
하다가	-2955
하더니	-2956
▁sts	-2957
▁말아먹	-2958
▁반투명	-2959
▁배추신	-2960
▁뷸찬호	-2961
▁일본은	-2962
▁자체가	-2963
▁코로나	-2964
▁하는게	-2965
▁황교안	-2966
▁드래프트	-2967
▁잉글랜드	-2968
▁타운스찌	-2969
▁아로자레나	-2970
▁콜도망타르	-2971
DS	-2972
▁O	-2973
▁맘	-2974
▁헬	-2975
▁휘	-2976
광현	-2977
내고	-2978
년은	-2979
년이	-2980
대결	-2981
리냐	-2982
리오	-2983
림픽	-2984
브레	-2985
시환	-2986
싸움	-2987
인트	-2988
있네	-2989
중계	-2990
트리	-2991
▁귀신	-2992
▁능력	-2993
▁무브	-2994
▁블로	-2995
▁사직	-2996
▁싱글	-2997
▁아겜	-2998
▁아깝	-2999
▁약간	-3000
▁없어	-3001
▁월드	-3002
▁이쯤	-3003
▁이콘	-3004
▁출신	-3005
가지고	-3006
되는거	-3007
라이니	-3008
브란트	-3009
선수가	-3010
없는데	-3011
지마라	-3012
▁101	-3013
▁가즈아	-3014
▁끝나고	-3015
▁마르셀	-3016
▁반바지	-3017
▁슬라이	-3018
▁안되는	-3019
▁우승할	-3020
▁이유는	-3021
▁인터뷰	-3022
▁코레아	-3023
▁프레이	-3024
▁병신들아	-3025
▁손흥민이	-3026
▁스테이크	-3027
▁우승후보	-3028
▁이새끼들	-3029
▁ᄋᄉᄋᄐᄉ	-3030
▁G	-3031
▁듣	-3032
▁뜬	-3033
▁엔	-3034
▁헨	-3035
니아	-3036
뚜벅	-3037
리더	-3038
보자	-3039
새키	-3040
스플	-3041
슨이	-3042
아이	-3043
연승	-3044
온다	-3045
운동	-3046
은건	-3047
이란	-3048
점대	-3049
제로	-3050
포츠	-3051
한듯	-3052
한지	-3053
ᅳᅳᅳ	-3054
▁ml	-3055
▁가르	-3056
▁간지	-3057
▁던져	-3058
▁도핑	-3059
▁먹을	-3060
▁미들	-3061
▁방송	-3062
▁보소	-3063
▁아닐	-3064
▁엄마	-3065
▁엔딩	-3066
▁예능	-3067
▁자리	-3068
▁재앙	-3069
▁타석	-3070
▁하패	-3071
대가리	-3072
됩니까	-3073
▁개새끼	-3074
▁고평가	-3075
▁디아즈	-3076
▁스찌런	-3077
▁식스토	-3078
▁아니죠	-3079
▁없으면	-3080
▁이러면	-3081
▁이런거	-3082
▁일본의	-3083
▁일부러	-3084
▁퍼스트	-3085
나보네요	-3086
▁귀화하면	-3087
▁좆라스코	-3088
▁ᄉᄉᄉᄉᄉᄉᄉᄉᄉᄉ	-3089
33	-3090
▁낼	-3091
▁뻘	-3092
▁폐	-3093
▁향	-3094
국대	-3095
기도	-3096
기록	-3097
년도	-3098
년차	-3099
민우	-3100
버지	-3101
사구	-3102
애틀	-3103
키퍼	-3104
▁98	-3105
▁간호	-3106
▁경질	-3107
▁메호	-3108
▁못넣	-3109
▁무시	-3110
▁무엇	-3111
▁뽀록	-3112
▁안쓰	-3113
▁오픈	-3114
▁우람	-3115
▁이야	-3116
▁이재	-3117
▁좆지	-3118
▁출루	-3119
▁형준	-3120
▁힉스	-3121
사나이	-3122
▁0.5	-3123
▁김광현	-3124
▁데이비	-3125
▁멜신이	-3126
▁문제가	-3127
▁변화구	-3128
▁시청률	-3129
▁씨발튼	-3130
▁예전에	-3131
▁유일한	-3132
▁크리스	-3133
▁하나도	-3134
▁하나만	-3135
▁해야갤	-3136
▁goat	-3137
▁ᄊᄉᄐᄎ	-3138
▁템파베이	-3139
▁크로아티아	-3140
▁굳	-3141
▁꿈	-3142
▁봑	-3143
▁텍	-3144
▁팅	-3145
▁혈	-3146
노가	-3147
노신	-3148
때는	-3149
력은	-3150
바리	-3151
우람	-3152
인은	-3153
정경	-3154
카레	-3155
파울	-3156
▁ᅮᅮ	-3157
▁공이	-3158
▁국내	-3159
▁동팡	-3160
▁랄이	-3161
▁만나	-3162
▁만든	-3163
▁맞냐	-3164
▁미드	-3165
▁받을	-3166
▁살기	-3167
▁양심	-3168
▁억울	-3169
▁용병	-3170
▁전에	-3171
▁좆집	-3172
▁주자	-3173
▁찐따	-3174
▁처맞	-3175
▁피펜	-3176
▁한거	-3177
왔는데	-3178
▁개꿀잼	-3179
▁되는거	-3180
▁시예요	-3181
▁없으니	-3182
▁잘생긴	-3183
▁존나게	-3184
▁태상위	-3185
▁힘틀이	-3186
▁미네소타	-3187
▁좋아하는	-3188
50	-3189
ll	-3190
ᄅᄋ	-3191
▁졷	-3192
▁픽	-3193
▁핸	-3194
가와	-3195
강행	-3196
동희	-3197
루과	-3198
손연	-3199
어가	-3200
어라	-3201
없다	-3202
였던	-3203
영이	-3204
우신	-3205
자나	-3206
재소	-3207
정이	-3208
지게	-3209
짜리	-3210
코트	-3211
타수	-3212
피스	-3213
하러	-3214
BTS	-3215
▁느그	-3216
▁못함	-3217
▁방탄	-3218
▁봐라	-3219
▁새벽	-3220
▁선언	-3221
▁수도	-3222
▁쓰는	-3223
▁아킬	-3224
▁알았	-3225
▁애매	-3226
▁잡을	-3227
▁타코	-3228
▁털신	-3229
▁홍판	-3230
무위키	-3231
심조국	-3232
차리토	-3233
▁개로파	-3234
▁그런데	-3235
▁그새끼	-3236
▁데헤아	-3237
▁똥양인	-3238
▁만리런	-3239
▁모르는	-3240
▁산균안	-3241
▁시발련	-3242
▁씹왁은	-3243
▁제임스	-3244
▁좆시코	-3245
▁좋은데	-3246
손연재소	-3247
▁ᄋᄉᄆᄉ	-3248
▁멕시코가	-3249
▁펠라이니	-3250
▁그러고보니	-3251
▁샌디에이고	-3252
손연재소트니	-3253
30	-3254
ea	-3255
▁E	-3256
▁깝	-3257
▁뚫	-3258
▁멘	-3259
▁면	-3260
▁얻	-3261
▁흔	-3262
구로	-3263
버풀	-3264
분전	-3265
신의	-3266
였냐	-3267
우스	-3268
자욱	-3269
장전	-3270
전범	-3271
커리	-3272
파워	-3273
패귀	-3274
피언	-3275
하든	-3276
형준	-3277
확률	-3278
▁94	-3279
▁FA	-3280
▁개축	-3281
▁고의	-3282
▁기어	-3283
▁맨유	-3284
▁몰랐	-3285
▁무난	-3286
▁불매	-3287
▁승률	-3288
▁심각	-3289
▁위한	-3290
▁위해	-3291
▁이쁘	-3292
▁일반	-3293
▁지단	-3294
▁지역	-3295
▁직구	-3296
▁퇴물	-3297
▁포심	-3298
▁현대	-3299
▁황본	-3300
때부터	-3301
야하라	-3302
있네요	-3303
하겠네	-3304
▁개같이	-3305
▁개소리	-3306
▁박용택	-3307
▁올라왔	-3308
▁폴조지	-3309
▁르브론이	-3310
▁부정구장	-3311
▁씹왁노들	-3312
▁이정도면	-3313
▁축구선수	-3314
방탄소년단입	-3315
심조국이낙연	-3316
!!!!!!!!	-3317
손연재소트니코바	-3318
:0	-3319
CS	-3320
▁윈	-3321
▁컵	-3322
겟네	-3323
들만	-3324
려야	-3325
로는	-3326
문제	-3327
민신	-3328
상황	-3329
어먹	-3330
워서	-3331
음해	-3332
자너	-3333
최고	-3334
현수	-3335
▁24	-3336
▁VS	-3337
▁가져	-3338
▁공황	-3339
▁내야	-3340
▁니들	-3341
▁대표	-3342
▁드러	-3343
▁릅탄	-3344
▁명예	-3345
▁빠른	-3346
▁솔까	-3347
▁순페	-3348
▁어땠	-3349
▁언플	-3350
▁월컵	-3351
▁유리	-3352
▁이럴	-3353
▁일정	-3354
▁좆박	-3355
▁좌완	-3356
▁차단	-3357
▁최초	-3358
▁치고	-3359
▁쿰신	-3360
▁트루	-3361
▁틀드	-3362
다는게	-3363
스트볼	-3364
시간전	-3365
시는지	-3366
하지마	-3367
한건지	-3368
----	-3369
▁구단주	-3370
▁국저미	-3371
▁들어가	-3372
▁머나카	-3373
▁수비는	-3374
▁스미스	-3375
▁애들은	-3376
▁올해도	-3377
▁우루과	-3378
▁이누이	-3379
▁이지랄	-3380
▁허민신	-3381
▁■■■■	-3382
▁갈매기는	-3383
▁브라질이	-3384
▁포시에서	-3385
▁글래스노우	-3386
23	-3387
▁곤	-3388
▁괴	-3389
▁끊	-3390
▁젊	-3391
▁흐	-3392
러리	-3393
리바	-3394
벙글	-3395
봤자	-3396
빠는	-3397
석신	-3398
성공	-3399
승희	-3400
심히	-3401
전은	-3402
좋은	-3403
즌스	-3404
차기	-3405
차이	-3406
찬빈	-3407
했죠	-3408
000	-3409
▁ᄒᄒ	-3410
▁가드	-3411
▁기준	-3412
▁니가	-3413
▁대결	-3414
▁드립	-3415
▁때문	-3416
▁만들	-3417
▁먹고	-3418
▁멀티	-3419
▁방출	-3420
▁병살	-3421
▁병틀	-3422
▁시바	-3423
▁시원	-3424
▁아마	-3425
▁애비	-3426
▁잘나	-3427
▁저도	-3428
▁정화	-3429
▁존재	-3430
▁좆쿡	-3431
▁좋네	-3432
▁추신	-3433
▁퇴근	-3434
▁하다	-3435
▁훨씬	-3436
각인데	-3437
구삼진	-3438
보다는	-3439
애들은	-3440
한테도	-3441
▁mlb	-3442
▁경기력	-3443
▁그리샴	-3444
▁기적의	-3445
▁모튼신	-3446
▁사람이	-3447
▁상수신	-3448
▁새끼는	-3449
▁아르헨	-3450
▁없나요	-3451
▁없어서	-3452
▁오프너	-3453
▁졸차도	-3454
▁좆같네	-3455
▁했으면	-3456
▁새끼들은	-3457
▁왜이렇게	-3458
▁있었는데	-3459
▁하치무라	-3460
▁휴스턴이	-3461
▁ᄃᄃᄃᄃᄃᄃ	-3462
>>>>>>>>	-3463
-0	-3464
18	-3465
cs	-3466
▁“	-3467
▁곳	-3468
▁벼	-3469
▁뿌	-3470
▁쓴	-3471
▁옆	-3472
대행	-3473
도가	-3474
때도	-3475
사모	-3476
오는	-3477
자들	-3478
카고	-3479
태신	-3480
▁34	-3481
▁60	-3482
▁AD	-3483
▁갈아	-3484
▁강간	-3485
▁개지	-3486
▁나와	-3487
▁높은	-3488
▁뉴비	-3489
▁미쳣	-3490
▁빠르	-3491
▁슨판	-3492
▁신안	-3493
▁안될	-3494
▁알고	-3495
▁어시	-3496
▁어쩔	-3497
▁왠지	-3498
▁이득	-3499
▁자랑	-3500
▁제주	-3501
▁질문	-3502
▁컨셉	-3503
▁태축	-3504
▁퇴장	-3505
▁한달	-3506
▁한화	-3507
▁호돈	-3508
▁흥궈	-3509
같은거	-3510
났네요	-3511
애들이	-3512
하다고	-3513
▁고랄신	-3514
▁귀쇼잉	-3515
▁데리고	-3516
▁로버츠	-3517
▁어디갔	-3518
▁없는지	-3519
▁탈모갑	-3520
이었네요	-3521
▁국저스는	-3522
▁동팡카쿠	-3523
▁무사만루	-3524
▁싱글벙글	-3525
▁씨발새끼	-3526
▁운동능력	-3527
을거같은데	-3528
추미애정경	-3529
.5	-3530
.7	-3531
ie	-3532
▁끼	-3533
▁랜	-3534
▁퀄	-3535
▁퀸	-3536
같다	-3537
난거	-3538
당한	-3539
르면	-3540
모어	-3541
무토	-3542
민호	-3543
볼만	-3544
세웅	-3545
없냐	-3546
없죠	-3547
원이	-3548
자지	-3549
중일	-3550
쳐맞	-3551
치로	-3552
코스	-3553
퀴들	-3554
타령	-3555
팬들	-3556
하누	-3557
하야	-3558
▁★★	-3559
▁공을	-3560
▁교체	-3561
▁구위	-3562
▁나름	-3563
▁남은	-3564
▁노래	-3565
▁누누	-3566
▁당장	-3567
▁대충	-3568
▁되냐	-3569
▁명전	-3570
▁받는	-3571
▁발작	-3572
▁시켜	-3573
▁씹덕	-3574
▁아다	-3575
▁아들	-3576
▁여러	-3577
▁예전	-3578
▁외국	-3579
▁운지	-3580
▁이궈	-3581
▁인간	-3582
▁잠실	-3583
▁장난	-3584
▁장애	-3585
▁증명	-3586
▁카스	-3587
▁탐슨	-3588
▁한데	-3589
급인데	-3590
미레즈	-3591
선수들	-3592
스미스	-3593
이었네	-3594
정도는	-3595
치네요	-3596
타티스	-3597
▁그렇지	-3598
▁글라스	-3599
▁노시환	-3600
▁몰라도	-3601
▁문재인	-3602
▁뭐하는	-3603
▁미쳤다	-3604
▁손혁신	-3605
▁신태용	-3606
▁안되나	-3607
▁안정환	-3608
▁않은지	-3609
▁이기고	-3610
▁전세계	-3611
▁졸로나	-3612
▁쪽바리	-3613
▁팩켓몬	-3614
▁포지션	-3615
보이는데	-3616
▁ᄋᄉᄐᄉ	-3617
▁스포티비	-3618
▁헨드릭스	-3619
▁개인적으로	-3620
▁펭수김연아손연재소트니코바	-3621
))	-3622
ct	-3623
om	-3624
▁□	-3625
▁★	-3626
▁늙	-3627
▁첨	-3628
간거	-3629
개이	-3630
그로	-3631
근데	-3632
급은	-3633
기고	-3634
남자	-3635
넘어	-3636
도안	-3637
두하	-3638
많이	-3639
뭔지	-3640
브룩	-3641
비아	-3642
상이	-3643
세로	-3644
시가	-3645
실력	-3646
연봉	-3647
운드	-3648
이더	-3649
줘라	-3650
팩트	-3651
▁굳이	-3652
▁까는	-3653
▁까지	-3654
▁다니	-3655
▁돌파	-3656
▁두번	-3657
▁듀좆	-3658
▁맥기	-3659
▁살라	-3660
▁씨팔	-3661
▁씹새	-3662
▁어떰	-3663
▁어찌	-3664
▁예정	-3665
▁인싸	-3666
▁있나	-3667
▁정의	-3668
▁조금	-3669
▁좋다	-3670
▁주작	-3671
▁준태	-3672
▁키좆	-3673
▁한다	-3674
는거봐	-3675
모른다	-3676
정도로	-3677
중인데	-3678
플레이	-3679
한거지	-3680
▁갓갓데	-3681
▁갓데는	-3682
▁개좆고	-3683
▁그리핀	-3684
▁라이벌	-3685
▁비호감	-3686
▁스찌타	-3687
▁실화냐	-3688
▁씹왁노	-3689
▁열심히	-3690
▁오지게	-3691
▁올림픽	-3692
▁이대로	-3693
▁이야기	-3694
▁이콘신	-3695
▁존나잘	-3696
▁졸스신	-3697
▁쿠티뉴	-3698
▁텍사스	-3699
▁해충갤	-3700
이라이트	-3701
▁더브란트	-3702
▁암흑기운	-3703
▁ᄉᄉᄉᄉᄉ	-3704
▁글래스나우	-3705
bs	-3706
in	-3707
▁긴	-3708
▁덜	-3709
▁읽	-3710
▁잼	-3711
▁펫	-3712
가도	-3713
강딱	-3714
그롬	-3715
년간	-3716
대신	-3717
데스	-3718
데이	-3719
도날	-3720
따라	-3721
라지	-3722
란드	-3723
멜로	-3724
병헌	-3725
보내	-3726
블링	-3727
수스	-3728
신지	-3729
없지	-3730
여자	-3731
영상	-3732
줘도	-3733
즈가	-3734
출신	-3735
했나	-3736
했지	-3737
lds	-3738
▁가만	-3739
▁가야	-3740
▁기다	-3741
▁꺼져	-3742
▁꼴블	-3743
▁꾀부	-3744
▁돼지	-3745
▁둘이	-3746
▁맞다	-3747
▁몇번	-3748
▁볼만	-3749
▁붉은	-3750
▁블론	-3751
▁삼성	-3752
▁신발	-3753
▁알아	-3754
▁애런	-3755
▁영혼	-3756
▁예쁘	-3757
▁오랜	-3758
▁와이	-3759
▁잡고	-3760
▁좋음	-3761
▁창녀	-3762
▁카드	-3763
▁텐백	-3764
▁편파	-3765
▁평생	-3766
▁포기	-3767
▁희플	-3768
거같냐	-3769
하더라	-3770
하려고	-3771
해야죠	-3772
회까지	-3773
▁간호사	-3774
▁강인이	-3775
▁골키퍼	-3776
▁군면제	-3777
▁김상수	-3778
▁똥카레	-3779
▁모란트	-3780
▁선수는	-3781
▁손아섭	-3782
▁스트레	-3783
▁애런분	-3784
▁오피셜	-3785
▁있는거	-3786
▁잘생겼	-3787
▁챔피언	-3788
▁타이밍	-3789
▁포켓몬	-3790
▁해축갤	-3791
강행까지	-3792
아시아의	-3793
▁2002	-3794
▁미국에서	-3795
▁하위에서	-3796
▁휴지통이	-3797
▁힉쓰레기	-3798
문재인하야	-3799
▁ᄃᄃᄃᄃᄃᄃᄃᄃᄃᄃᄃᄃ	-3800
▁린	-3801
▁쏘	-3802
▁찢	-3803
▁킬	-3804
▁풋	-3805
기면	-3806
긴스	-3807
까봐	-3808
느낌	-3809
는중	-3810
니가	-3811
듀오	-3812
때문	-3813
로잔	-3814
명이	-3815
백호	-3816
보기	-3817
승호	-3818
어신	-3819
었던	-3820
여경	-3821
여도	-3822
여서	-3823
였다	-3824
오늘	-3825
인다	-3826
장이	-3827
점은	-3828
정한	-3829
타선	-3830
학교	-3831
▁22	-3832
▁39	-3833
▁ᄉᄀ	-3834
▁가서	-3835
▁개똥	-3836
▁개잘	-3837
▁개쩌	-3838
▁고딩	-3839
▁대주	-3840
▁도루	-3841
▁뒤졌	-3842
▁레딕	-3843
▁먼저	-3844
▁뭐함	-3845
▁베츠	-3846
▁부산	-3847
▁상관	-3848
▁영화	-3849
▁완벽	-3850
▁있긴	-3851
▁자동	-3852
▁잡히	-3853
▁장기	-3854
▁졌다	-3855
▁즈루	-3856
▁킹본	-3857
▁탐욕	-3858
▁폭발	-3859
▁하죠	-3860
▁허벌	-3861
줬으면	-3862
지않나	-3863
하라고	-3864
하시는	-3865
했나요	-3866
▁개야구	-3867
▁노사모	-3868
▁돌려줘	-3869
▁바르샤	-3870
▁스찌섭	-3871
▁스트존	-3872
▁아가리	-3873
▁없는게	-3874
▁저슨님	-3875
▁저평가	-3876
▁지배신	-3877
▁쿰보가	-3878
▁턴오버	-3879
▁페이롤	-3880
▁르브론은	-3881
▁발롱도르	-3882
▁상위에서	-3883
▁생각하면	-3884
▁스탠튼이	-3885
▁우승하고	-3886
▁휴스턴은	-3887
▁하이라이트	-3888
on	-3889
▁견	-3890
▁뒷	-3891
▁찌	-3892
▁콱	-3893
▁힐	-3894
██	-3895
가라	-3896
규신	-3897
나고	-3898
난다	-3899
대회	-3900
디포	-3901
락신	-3902
모드	-3903
미친	-3904
버린	-3905
분이	-3906
사진	-3907
셸라	-3908
안에	-3909
업이	-3910
에요	-3911
영권	-3912
우준	-3913
일러	-3914
정후	-3915
준거	-3916
캐리	-3917
토모	-3918
티요	-3919
현종	-3920
▁ᄀᄀ	-3921
▁거기	-3922
▁고졸	-3923
▁국뫅	-3924
▁누나	-3925
▁맹구	-3926
▁멘탈	-3927
▁뭐라	-3928
▁버티	-3929
▁비첼	-3930
▁상상	-3931
▁손해	-3932
▁시너	-3933
▁아침	-3934
▁아프	-3935
▁어린	-3936
▁움짤	-3937
▁자지	-3938
▁정확	-3939
▁크블	-3940
▁펫코	-3941
▁휴식	-3942
나오네	-3943
되네요	-3944
십니까	-3945
한민국	-3946
▁경기가	-3947
▁경기는	-3948
▁그자체	-3949
▁나오네	-3950
▁나죽어	-3951
▁노히트	-3952
▁당연히	-3953
▁대중신	-3954
▁릴라드	-3955
▁뭐하노	-3956
▁밀리런	-3957
▁브리튼	-3958
▁블로그	-3959
▁유격수	-3960
▁이긴다	-3961
▁인기가	-3962
▁일본인	-3963
▁조켈리	-3964
▁크로넨	-3965
▁잘하네요	-3966
추미애정경심조국이낙연	-3967
^^	-3968
gm	-3969
▁빈	-3970
▁싹	-3971
담스	-3972
들을	-3973
떨어	-3974
리긴	-3975
메이	-3976
받고	-3977
사가	-3978
사노	-3979
스도	-3980
스테	-3981
았나	-3982
연구	-3983
자리	-3984
전이	-3985
좆슨	-3986
좋네	-3987
주가	-3988
채로	-3989
첩자	-3990
트가	-3991
LCS	-3992
▁KB	-3993
▁강남	-3994
▁개추	-3995
▁괜히	-3996
▁국적	-3997
▁귀엽	-3998
▁남미	-3999
▁냄새	-4000
▁노벨	-4001
▁놀라	-4002
▁뇌절	-4003
▁뒤에	-4004
▁디시	-4005
▁똥꼬	-4006
▁마음	-4007
▁맥스	-4008
▁무사	-4009
▁버거	-4010
▁비해	-4011
▁서양	-4012
▁슈팅	-4013
▁실물	-4014
▁싶다	-4015
▁에어	-4016
▁연습	-4017
▁영국	-4018
▁완봉	-4019
▁짱개	-4020
▁첼시	-4021
▁컨파	-4022
▁클럽	-4023
▁터지	-4024
▁티비	-4025
▁해럴	-4026
▁해서	-4027
▁활약	-4028
건가요	-4029
레나도	-4030
렵네요	-4031
마이걸	-4032
버리네	-4033
어리더	-4034
주세요	-4035
▁ᄋᄌᄅ	-4036
▁갓데가	-4037
▁그동안	-4038
▁누군지	-4039
▁던지는	-4040
▁되는데	-4041
▁들어오	-4042
▁뽈락신	-4043
▁시발년	-4044
▁아니네	-4045
▁아이버	-4046
▁앰창팀	-4047
▁없는거	-4048
▁올라온	-4049
▁우람신	-4050
▁우승을	-4051
▁인지도	-4052
▁잘하고	-4053
▁조틀딱	-4054
▁좆비드	-4055
▁좆와이	-4056
▁최악의	-4057
▁크로스	-4058
▁토레스	-4059
▁투구수	-4060
▁하든은	-4061
▁한경기	-4062
▁한도발	-4063
▁가능한지	-4064
▁나가토모	-4065
▁손흥민은	-4066
▁슬라이더	-4067
▁프레이밍	-4068
▁월드시리즈	-4069
▁ᄡ	-4070
▁ᅲ	-4071
▁권	-4072
▁냉	-4073
▁룩	-4074
▁빙	-4075
▁쌓	-4076
▁웬	-4077
▁콘	-4078
▁툴	-4079
▁훈	-4080
간에	-4081
근본	-4082
듯이	-4083
레인	-4084
려도	-4085
먹씨	-4086
먹튀	-4087
샬럿	-4088
성범	-4089
성적	-4090
솔린	-4091
어로	-4092
언제	-4093
었나	-4094
인기	-4095
점을	-4096
조선	-4097
존심	-4098
타비	-4099
팀에	-4100
▁27	-4101
▁35	-4102
▁고향	-4103
▁관련	-4104
▁급식	-4105
▁도넛	-4106
▁되면	-4107
▁땅볼	-4108
▁로드	-4109
▁먹는	-4110
▁못해	-4111
▁바이	-4112
▁보크	-4113
▁분들	-4114
▁사인	-4115
▁슨상	-4116
▁시거	-4117
▁쓰면	-4118
▁앤드	-4119
▁야동	-4120
▁염경	-4121
▁오펜	-4122
▁이놈	-4123
▁자짤	-4124
▁잘던	-4125
▁점점	-4126
▁조별	-4127
▁좆슨	-4128
▁직전	-4129
▁최강	-4130
▁출산	-4131
▁출장	-4132
▁타령	-4133
▁포스	-4134
▁필리	-4135
▁한계	-4136
▁홍보	-4137
거같은	-4138
겁니다	-4139
났는데	-4140
로세로	-4141
스러운	-4142
스포츠	-4143
식으로	-4144
연구소	-4145
이유가	-4146
하는듯	-4147
할까요	-4148
▁ᅲᅲᅲ	-4149
▁그대로	-4150
▁김원중	-4151
▁느낌이	-4152
▁떨어지	-4153
▁보트타	-4154
▁붙으면	-4155
▁빅게임	-4156
▁아니야	-4157
▁안하고	-4158
▁약쟁이	-4159
▁어떤지	-4160
▁염전노	-4161
▁이피엘	-4162
▁주인님	-4163
▁하든이	-4164
▁한국이	-4165
는건가요	-4166
▁마르셀루	-4167
▁승부차기	-4168
▁이궈달라	-4169
▁이와중에	-4170
▁저새끼가	-4171
▁생각해보니	-4172
▁팩팩하네요	-4173
ᄃᄃᄃᄃᄃᄃᄃᄃ	-4174
ᅳᅳᅳᅳᅳᅳᅳᅳ	-4175
.3	-4176
17	-4177
@@	-4178
fa	-4179
tr	-4180
▁곧	-4181
▁규	-4182
▁띄	-4183
▁밝	-4184
▁법	-4185
▁봄	-4186
▁왼	-4187
▁헐	-4188
건가	-4189
그래	-4190
리나	-4191
받는	-4192
뱅크	-4193
본다	-4194
부정	-4195
브로	-4196
빨고	-4197
사는	-4198
셀라	-4199
속도	-4200
시장	-4201
어나	-4202
요일	-4203
이신	-4204
이엇	-4205
자이	-4206
졌다	-4207
진게	-4208
쳤네	-4209
클럽	-4210
타구	-4211
파니	-4212
할수	-4213
호가	-4214
.15	-4215
ᄉᄉᄉ	-4216
ᄌᄉᄇ	-4217
▁29	-4218
▁가치	-4219
▁국판	-4220
▁기자	-4221
▁꼴데	-4222
▁나옴	-4223
▁되지	-4224
▁두명	-4225
▁라스	-4226
▁면제	-4227
▁못가	-4228
▁발렌	-4229
▁별명	-4230
▁부들	-4231
▁상태	-4232
▁세레	-4233
▁스토	-4234
▁안함	-4235
▁어떠	-4236
▁없이	-4237
▁와카	-4238
▁왁이	-4239
▁왕조	-4240
▁이쁜	-4241
▁이짤	-4242
▁저만	-4243
▁졸라	-4244
▁종덕	-4245
▁좆목	-4246
▁주루	-4247
▁중부	-4248
▁지는	-4249
▁체력	-4250
▁치네	-4251
▁코시	-4252
▁태형	-4253
▁풀카	-4254
▁후보	-4255
거같다	-4256
고싶네	-4257
급으로	-4258
까지는	-4259
더군요	-4260
만해도	-4261
벨기에	-4262
브라질	-4263
잖아요	-4264
했는지	-4265
▁갓본이	-4266
▁개좆밥	-4267
▁구속이	-4268
▁그런거	-4269
▁나성범	-4270
▁놈들이	-4271
▁듀좆통	-4272
▁레이스	-4273
▁릴여경	-4274
▁만나면	-4275
▁많네요	-4276
▁메날두	-4277
▁베르통	-4278
▁씹탠튼	-4279
▁애미뒤	-4280
▁우브레	-4281
▁이번엔	-4282
▁있어서	-4283
▁자존심	-4284
▁잘던지	-4285
▁저기서	-4286
▁좆라질	-4287
▁좆피엘	-4288
▁하나는	-4289
▁하는지	-4290
▁귀신같이	-4291
▁나오네요	-4292
▁미쳤네요	-4293
▁양키스는	-4294
▁치차리토	-4295
▁카스티요	-4296
▁후전드는	-4297
??????	-4298
▁ᄅᄌᄂᄇ한	-4299
▁개야갤에서	-4300
로세로연구소	-4301
ru	-4302
sa	-4303
▁,	-4304
▁Y	-4305
▁‘	-4306
▁넌	-4307
▁럽	-4308
▁봉	-4309
▁빤	-4310
▁삽	-4311
▁셋	-4312
▁쌍	-4313
▁져	-4314
▁즙	-4315
낭만	-4316
도배	-4317
라니	-4318
러셀	-4319
럽게	-4320
로빈	-4321
릴때	-4322
맞음	-4323
무관	-4324
볼넷	-4325
상대	-4326
성용	-4327
시티	-4328
실패	-4329
안함	-4330
었지	-4331
엘리	-4332
연패	-4333
으론	-4334
을것	-4335
조던	-4336
치기	-4337
치냐	-4338
쿠냐	-4339
쿼드	-4340
하셨	-4341
해설	-4342
했노	-4343
;;;	-4344
▁ᄊᄇ	-4345
▁개그	-4346
▁건강	-4347
▁국왁	-4348
▁국위	-4349
▁그저	-4350
▁놈이	-4351
▁달리	-4352
▁대진	-4353
▁또또	-4354
▁릅까	-4355
▁새삼	-4356
▁수아	-4357
▁쉽게	-4358
▁아냐	-4359
▁어떨	-4360
▁위기	-4361
▁이용	-4362
▁인성	-4363
▁저리	-4364
▁주제	-4365
▁지난	-4366
▁축협	-4367
▁카와	-4368
▁퀸쿡	-4369
▁페미	-4370
▁피칭	-4371
▁학교	-4372
갔는데	-4373
라는데	-4374
만봐도	-4375
봅니다	-4376
수있는	-4377
쳤는데	-4378
했어도	-4379
▁갔으면	-4380
▁개거품	-4381
▁개대중	-4382
▁곤솔린	-4383
▁그립다	-4384
▁낭낭한	-4385
▁덕아웃	-4386
▁멤피스	-4387
▁못하면	-4388
▁무안타	-4389
▁미들턴	-4390
▁보다가	-4391
▁붉청신	-4392
▁상위는	-4393
▁스찌행	-4394
▁시카고	-4395
▁실시간	-4396
▁쓰리핏	-4397
▁어그로	-4398
▁올리면	-4399
▁의미가	-4400
▁이해가	-4401
▁잘하긴	-4402
▁저지랄	-4403
▁태호감	-4404
▁텐튼신	-4405
▁한국은	-4406
▁흥민이	-4407
겠습니다	-4408
아아아아	-4409
▁가르시아	-4410
▁모드리치	-4411
▁못하네요	-4412
▁몽고메리	-4413
▁병신같은	-4414
▁삼구삼진	-4415
▁새끼들이	-4416
▁시발년아	-4417
▁아시아의	-4418
▁않았는지	-4419
▁대단하네요	-4420
ᄏᄉ	-4421
▁<	-4422
▁뛸	-4423
▁밸	-4424
▁책	-4425
▁칩	-4426
▁컴	-4427
▁콤	-4428
▁폰	-4429
■●	-4430
겟다	-4431
기만	-4432
낸다	-4433
느님	-4434
대한	-4435
두고	-4436
둥이	-4437
려라	-4438
렸다	-4439
리드	-4440
무현	-4441
물고	-4442
분은	-4443
비오	-4444
생활	-4445
선생	-4446
스로	-4447
스크	-4448
오냐	-4449
우리	-4450
웨이	-4451
장군	-4452
진신	-4453
쳐먹	-4454
파크	-4455
피칭	-4456
wer	-4457
▁33	-4458
▁같냐	-4459
▁같네	-4460
▁개막	-4461
▁고교	-4462
▁공수	-4463
▁귀여	-4464
▁낫지	-4465
▁내플	-4466
▁넣고	-4467
▁눈감	-4468
▁느껴	-4469
▁단축	-4470
▁류딸	-4471
▁머중	-4472
▁못이	-4473
▁못참	-4474
▁무관	-4475
▁미리	-4476
▁믿고	-4477
▁백컶	-4478
▁버저	-4479
▁보냐	-4480
▁부르	-4481
▁빼면	-4482
▁센징	-4483
▁스텝	-4484
▁시계	-4485
▁신경	-4486
▁싸움	-4487
▁아래	-4488
▁않나	-4489
▁양학	-4490
▁여전	-4491
▁역겨	-4492
▁옵트	-4493
▁요약	-4494
▁유독	-4495
▁유입	-4496
▁잘할	-4497
▁저따	-4498
▁전술	-4499
▁전쟁	-4500
▁정치	-4501
▁조지	-4502
▁좆판	-4503
▁쪽본	-4504
▁충분	-4505
▁케이	-4506
▁태어	-4507
▁트래	-4508
▁팬덤	-4509
▁포주	-4510
▁포징	-4511
▁피자	-4512
▁향해	-4513
년계약	-4514
놈들은	-4515
됩니다	-4516
레인키	-4517
아닌가	-4518
지말고	-4519
ball	-4520
▁1.2	-4521
▁202	-4522
▁개노잼	-4523
▁개라웃	-4524
▁꼬라박	-4525
▁누가더	-4526
▁니거서	-4527
▁던지면	-4528
▁리버풀	-4529
▁모르겠	-4530
▁실제로	-4531
▁아니다	-4532
▁안되냐	-4533
▁앤드원	-4534
▁약린저	-4535
▁언제와	-4536
▁오좆슨	-4537
▁와이프	-4538
▁우승각	-4539
▁이름이	-4540
▁이미지	-4541
▁잉그램	-4542
▁졸스머	-4543
▁지리네	-4544
▁진정한	-4545
▁축구는	-4546
▁커즌스	-4547
▁태낭만	-4548
▁토쟁이	-4549
▁투수가	-4550
▁팔꿈치	-4551
▁팩튜브	-4552
▁페이스	-4553
▁필요한	-4554
부정선거	-4555
하는거임	-4556
▁4.15	-4557
▁감독대행	-4558
▁나왔네요	-4559
▁발렌시아	-4560
▁벨기에는	-4561
▁아킬레스	-4562
▁않습니까	-4563
▁여기까지	-4564
▁웃기네요	-4565
추미애사퇴	-4566
방탄소년단입대가	-4567
추미애사퇴방탄소년단입대가	-4568
12	-4569
19	-4570
is	-4571
▁꽂	-4572
▁멍	-4573
▁앉	-4574
▁엊	-4575
▁핫	-4576
골스	-4577
나옴	-4578
뉴스	-4579
는걸	-4580
니에	-4581
대기	-4582
디션	-4583
런트	-4584
모스	-4585
볼하	-4586
색기	-4587
스러	-4588
스쿨	-4589
시죠	-4590
아는	-4591
어는	-4592
오리	-4593
운스	-4594
일시	-4595
있다	-4596
자고	-4597
좋아	-4598
주냐	-4599
지원	-4600
창녀	-4601
체가	-4602
터는	-4603
통령	-4604
파엠	-4605
페즈	-4606
한국	-4607
rea	-4608
▁1,	-4609
▁개빡	-4610
▁것도	-4611
▁고소	-4612
▁기본	-4613
▁날라	-4614
▁날아	-4615
▁너네	-4616
▁녹용	-4617
▁다리	-4618
▁달라	-4619
▁뒤지	-4620
▁듀오	-4621
▁뜨겁	-4622
▁럽찌	-4623
▁리턴	-4624
▁많아	-4625
▁매직	-4626
▁못넘	-4627
▁못먹	-4628
▁무뇌	-4629
▁미쳐	-4630
▁반대	-4631
▁배신	-4632
▁사회	-4633
▁수능	-4634
▁수상	-4635
▁실책	-4636
▁애무	-4637
▁어딜	-4638
▁어홍	-4639
▁언더	-4640
▁에휴	-4641
▁여론	-4642
▁염전	-4643
▁와데	-4644
▁왕택	-4645
▁왤캐	-4646
▁이성	-4647
▁이영	-4648
▁있던	-4649
▁잘한	-4650
▁장면	-4651
▁재밋	-4652
▁전혀	-4653
▁쳐먹	-4654
▁치킨	-4655
▁케빈	-4656
▁콜롬	-4657
▁평득	-4658
▁포드	-4659
▁폴좆	-4660
▁풍전	-4661
▁하던	-4662
▁흑묘	-4663
나보네	-4664
도날드	-4665
병신이	-4666
아니라	-4667
없으면	-4668
이던데	-4669
이라서	-4670
이었음	-4671
있나요	-4672
있는지	-4673
타비노	-4674
파워볼	-4675
한테는	-4676
▁계약금	-4677
▁기성용	-4678
▁나오냐	-4679
▁난쟁이	-4680
▁던지고	-4681
▁득점왕	-4682
▁마이클	-4683
▁민어신	-4684
▁병신팀	-4685
▁서울대	-4686
▁세이브	-4687
▁싶네요	-4688
▁안두하	-4689
▁잘하면	-4690
▁저슨아	-4691
▁진짜로	-4692
▁차이가	-4693
▁클라스	-4694
▁하위는	-4695
▁했네요	-4696
▁현무타	-4697
거같네요	-4698
는거보면	-4699
▁개웃기네	-4700
▁스트라이	-4701
▁옵트아웃	-4702
▁우루과이	-4703
▁있을까요	-4704
▁포틀랜드	-4705
▁홈런보다	-4706
문재인은하	-4707
▁아무리봐도	-4708
▁늦	-4709
▁맡	-4710
▁묶	-4711
▁즐	-4712
▁찰	-4713
▁챙	-4714
▁칭	-4715
▁흉	-4716
가노	-4717
기로	-4718
누구	-4719
느바	-4720
데려	-4721
동생	-4722
때가	-4723
루수	-4724
리뉴	-4725
린지	-4726
만패	-4727
많은	-4728
메스	-4729
선양	-4730
스런	-4731
심판	-4732
았노	-4733
었노	-4734
원준	-4735
정은	-4736
조심	-4737
진성	-4738
출루	-4739
통이	-4740
해줘	-4741
히는	-4742
▁Ch	-4743
▁가슴	-4744
▁강판	-4745
▁겨우	-4746
▁과연	-4747
▁구종	-4748
▁김성	-4749
▁깔끔	-4750
▁날두	-4751
▁노력	-4752
▁눈깔	-4753
▁늡붕	-4754
▁된다	-4755
▁맞고	-4756
▁맞추	-4757
▁몇명	-4758
▁모습	-4759
▁무키	-4760
▁믿을	-4761
▁밑에	-4762
▁부진	-4763
▁분명	-4764
▁브룩	-4765
▁브빌	-4766
▁빠꾸	-4767
▁살짝	-4768
▁서로	-4769
▁소녀	-4770
▁스프	-4771
▁아쉬	-4772
▁오른	-4773
▁용택	-4774
▁은행	-4775
▁이민	-4776
▁있을	-4777
▁자주	-4778
▁정보	-4779
▁조용	-4780
▁지옥	-4781
▁크데	-4782
▁털보	-4783
▁트위	-4784
▁포르	-4785
▁하필	-4786
▁해결	-4787
▁했네	-4788
▁훔바	-4789
▁히트	-4790
긴한데	-4791
났으면	-4792
보다가	-4793
으라고	-4794
이었던	-4795
일텐데	-4796
한거임	-4797
▁LDS	-4798
▁가능함	-4799
▁강백호	-4800
▁개전범	-4801
▁거지는	-4802
▁꾀창모	-4803
▁끝나면	-4804
▁따지면	-4805
▁로스터	-4806
▁미국은	-4807
▁뻘개이	-4808
▁사랑해	-4809
▁새끼야	-4810
▁생각이	-4811
▁선발이	-4812
▁스타일	-4813
▁스테판	-4814
▁않았냐	-4815
▁야알못	-4816
▁어떠냐	-4817
▁역겹네	-4818
▁원중신	-4819
▁위긴스	-4820
▁이것도	-4821
▁정규직	-4822
▁존나웃	-4823
▁추천좀	-4824
▁카가와	-4825
▁파이어	-4826
▁한번도	-4827
▁홍어즈	-4828
이라는데	-4829
▁100%	-4830
▁2010	-4831
▁같은데요	-4832
▁고의사구	-4833
▁국위선양	-4834
▁돌대가리	-4835
▁새끼들아	-4836
▁스찌새끼	-4837
▁없으니까	-4838
▁오늘경기	-4839
▁오마이걸	-4840
▁워크오프	-4841
▁정신병자	-4842
▁카지노는	-4843
AT	-4844
▁든	-4845
▁벗	-4846
▁뿐	-4847
▁펄	-4848
▁핀	-4849
▁흘	-4850
가냐	-4851
거라	-4852
것만	-4853
긴함	-4854
나게	-4855
내내	-4856
니지	-4857
달러	-4858
델피	-4859
돌아	-4860
됐네	-4861
리먼	-4862
리치	-4863
맞고	-4864
버그	-4865
복귀	-4866
빗슈	-4867
빠따	-4868
시점	-4869
시킨	-4870
야됨	-4871
영은	-4872
오네	-4873
위는	-4874
져스	-4875
주니	-4876
주신	-4877
준신	-4878
준태	-4879
크로	-4880
투베	-4881
현신	-4882
호머	-4883
▁CS	-4884
▁강철	-4885
▁검색	-4886
▁결장	-4887
▁과대	-4888
▁그게	-4889
▁그는	-4890
▁꾸레	-4891
▁눈에	-4892
▁두개	-4893
▁드론	-4894
▁뜨거	-4895
▁메도	-4896
▁멤버	-4897
▁명박	-4898
▁모음	-4899
▁못치	-4900
▁민호	-4901
▁바뀌	-4902
▁병프	-4903
▁부럽	-4904
▁부모	-4905
▁브로	-4906
▁설레	-4907
▁설명	-4908
▁세네	-4909
▁수미	-4910
▁수술	-4911
▁수염	-4912
▁승헌	-4913
▁운빨	-4914
▁웃음	-4915
▁워딩	-4916
▁자진	-4917
▁잘해	-4918
▁전문	-4919
▁종신	-4920
▁최다	-4921
▁코치	-4922
▁터커	-4923
▁팩본	-4924
▁하이	-4925
▁휘두	-4926
가네요	-4927
나는데	-4928
나오면	-4929
네ᄏᄏ	-4930
놈들이	-4931
는건가	-4932
졌는데	-4933
할텐데	-4934
gisa	-4935
▁갓동님	-4936
▁개상수	-4937
▁개흥좆	-4938
▁기태신	-4939
▁노폭신	-4940
▁니들이	-4941
▁동시에	-4942
▁맞는지	-4943
▁머은신	-4944
▁먹으면	-4945
▁멜신은	-4946
▁못하고	-4947
▁미쳤노	-4948
▁베스트	-4949
▁보는거	-4950
▁비슷한	-4951
▁사람들	-4952
▁수비수	-4953
▁시프트	-4954
▁씹뫅이	-4955
▁안들어	-4956
▁어이없	-4957
▁오늘의	-4958
▁오지네	-4959
▁왜저러	-4960
▁요즘은	-4961
▁웃긴게	-4962
▁있다고	-4963
▁젠슨락	-4964
▁커리가	-4965
▁클퍼는	-4966
▁태형콘	-4967
▁파워볼	-4968
▁하던데	-4969
▁헛스윙	-4970
▁홍어가	-4971
ᄃᄃᄃᄃᄃ	-4972
▁clds	-4973
▁ᄐᄌᄉᄇ	-4974
▁갈통이가	-4975
▁메호대전	-4976
▁슈퍼스타	-4977
▁않을까요	-4978
▁없었으면	-4979
▁월드컵은	-4980
▁콜롬비아	-4981
▁한국에서	-4982
▁니거서커스	-4983
▁이번월드컵	-4984
~~~~~~~~	-4985
▁ᄃᄃᄃᄃᄃᄃᄃ	-4986
77	-4987
80	-4988
km	-4989
rc	-4990
sg	-4991
ᅡᅡ	-4992
▁u	-4993
▁끄	-4994
▁댄	-4995
▁뛴	-4996
▁롱	-4997
▁뺏	-4998
▁앗	-4999
▁앨	-5000
▁윙	-5001
▁쩔	-5002
▁캠	-5003
가드	-5004
간지	-5005
갔다	-5006
골란	-5007
구가	-5008
국지	-5009
니스	-5010
듯한	-5011
등판	-5012
라나	-5013
로만	-5014
믈브	-5015
발롱	-5016
분석	-5017
세끼	-5018
센징	-5019
승리	-5020
악마	-5021
역시	-5022
예상	-5023
우가	-5024
운트	-5025
이거	-5026
재앙	-5027
저슨	-5028
조가	-5029
줄은	-5030
지신	-5031
징기	-5032
키는	-5033
터가	-5034
터진	-5035
톡킹	-5036
평도	-5037
학상	-5038
🌑🌑	-5039
▁70	-5040
▁같지	-5041
▁거냐	-5042
▁건물	-5043
▁꾸준	-5044
▁나쁘	-5045
▁날려	-5046
▁느끼	-5047
▁느낀	-5048
▁단체	-5049
▁달성	-5050
▁대구	-5051
▁대전	-5052
▁던질	-5053
▁도시	-5054
▁뚜벅	-5055
▁뜬금	-5056
▁리더	-5057
▁리드	-5058
▁많냐	-5059
▁맞네	-5060
▁맥날	-5061
▁바깥	-5062
▁백수	-5063
▁버기	-5064
▁벌괴	-5065
▁본캐	-5066
▁생김	-5067
▁선생	-5068
▁스피	-5069
▁시장	-5070
▁실점	-5071
▁안맞	-5072
▁애니	-5073
▁앰없	-5074
▁어우	-5075
▁어휴	-5076
▁엠흑	-5077
▁예측	-5078
▁이딴	-5079
▁잘맞	-5080
▁제목	-5081
▁좆좆	-5082
▁주고	-5083
▁죽여	-5084
▁창모	-5085
▁취급	-5086
▁침대	-5087
▁컨택	-5088
▁코갤	-5089
▁코너	-5090
▁코스	-5091
▁크게	-5092
▁타임	-5093
▁탈출	-5094
▁토너	-5095
▁통피	-5096
▁팔카	-5097
▁허용	-5098
▁황금	-5099
▁효율	-5100
▁흥좆	-5101
▁희생	-5102
▁힘든	-5103
는거죠	-5104
시즌에	-5105
었다고	-5106
졌으면	-5107
좋네요	-5108
체스형	-5109
한다는	-5110
해준다	-5111
헤이더	-5112
▁wrc	-5113
▁ᄆᄐᄎ	-5114
▁가만히	-5115
▁갤러리	-5116
▁광선노	-5117
▁대단한	-5118
▁드로잔	-5119
▁레일리	-5120
▁메좆은	-5121
▁성공률	-5122
▁슨상님	-5123
▁시애틀	-5124
▁심우준	-5125
▁안된다	-5126
▁야구는	-5127
▁야구를	-5128
▁어쩔수	-5129
▁엠스플	-5130
▁역사상	-5131
▁오론토	-5132
▁올리는	-5133
▁우리가	-5134
▁우승도	-5135
▁이러다	-5136
▁이정후	-5137
▁장현수	-5138
▁좆버럭	-5139
▁쳐맞네	-5140
▁태칰은	-5141
▁투수는	-5142
▁포시는	-5143
▁프리드	-5144
▁해야죠	-5145
▁혜자도	-5146
이라니까	-5147
